[{"model": "movies.movie", "pk": 83517, "fields": {"title": "스피드 엔젤", "poster_path": "/7BYWM1GgucPWFoCN8zgxAj7vhgl.jpg", "overview": "쾌활하고 긍적적인 성격의 택시 운전사 샤오이(탕웨이)는 뛰어난 운전실력을 가졌지만 어린 시절 아버지의 죽음으로 인한 트라우마로 심리장애를 앓고 있다. 최고의 레이싱팀 ‘스피드 엔젤’의 코치 가오펭(한재석)은 우연한 사건으로 샤오이의 드라이빙 소질을 알아보고 그녀를 스카우트해 훈련시키지만 샤오이는 긴장감 때문에 자신이 가진 실력을 발휘하지 못하고, 샤오이 우상이자 여자 레이싱계의 살아있던 전설이었던 한 빙마저 알코올 중독에 빠져 최고의 상태를 회복하지 못한다. 설상가상으로 최대 라이벌팀 ‘사쿠라’가 방해전략을 펼치는 가운데 스피드 엔젤스의 사기는 땅으로 떨어지고, 과거 같은 팀원이자 한 빙의 절친이었지만 사랑을 위해 모두를 배신하고 ‘사쿠라’로 이적한 유메이(장백지)와의 결전이 다가오는데...", "popularity": 1.327, "vote_average": 5.0, "release_date": "2011-12-29", "runtime": 111, "genres": [28]}}, {"model": "movies.movie", "pk": 1665, "fields": {"title": "라스트 데이즈", "poster_path": "/btbp47CHXgLhw30kyDoVfNFLB3g.jpg", "overview": "1994년 커트 코베인, 그가 들려주는 마지막 노래는… 한 남자(블레이크)가 숲 속을 걷는다. 그가 어디서 왔는지, 어디를 향해 가는지 그 자신조차 모르고 있다. 숲속에서 지새운 밤이 지나고 또다른 아침이 오면, 그 남자는 자신의 집으로 돌아간다. 커다란 집, 숲 한가운데에 덩그러니 놓여진 그 집에서 남자는 함께 살고 있는 자신의 친구들도, 끊임없이 울리는 전화벨도, 자신을 찾아오는 사람들도 피해 혼자만의 시간 속으로 점점 빠져든다. 마지막 순간, 그의 외로운 영혼은 어디론가 부유해 가는데….", "popularity": 7.742, "vote_average": 5.6, "release_date": "2005-06-12", "runtime": 97, "genres": [18]}}, {"model": "movies.movie", "pk": 589181, "fields": {"title": "어쩌다 아스널", "poster_path": "/8viVAoxJG3KadDtpJH2NJA0ULIb.jpg", "overview": "학교 축구팀의 에이스 12세 소년 ‘테오’(말룸 파킨), 실직 후 알코올 중독에 빠져 이혼하고 오직 아들의 축구를 보는 것만이 유일한 인생의 낙인 아빠 ‘로랑’(프랑소아 다미앙). 어느날 학교에 영국 프리미어리그 아스널의 스카우터가 찾아오고 ‘테오’는 아빠를 위해 아스널 유소년팀에 뽑혔다고 거짓말을 한다.  마을 전체가 ‘테오’의 아스널 입단 소식에 열광하고 아빠는 아들과 함께 영국에 가기 위해 술을 끊고 영어 공부를 하며 달라지기 위해 노력한다.  12세 축구 천재 소년의 발칙한 입단 사기극이 시작된다!", "popularity": 4.141, "vote_average": 6.7, "release_date": "2019-02-03", "runtime": 105, "genres": [35, 18]}}, {"model": "movies.movie", "pk": 466061, "fields": {"title": "자그로스", "poster_path": "/oCuo6B7IWN7zefS4q0VD5aRVZzJ.jpg", "overview": "젊은 양치기, 자그로스는 임신한 아내 하빈과 소중한 딸과 함께 쿠르드 마을에 살고 있다. 그러던 어느 날, 그의 아버지는 하빈이 다른 남자와 바람을 피운다는 소문이 돌고 있다고 전한다. 자그로스는 아내를 믿기 때문에 흘려 듣지만, 얼마 지나지 않아 자신의 가족들이 하빈을 집에 가둬두고 추궁했다는 소식을 듣는다. 자그로스가 집에 돌아왔을 때는 아내와 딸은 가족들의 괴롭힘을 이기지 못해 이미 벨기에로 떠난 상태다. 하빈이 결백하다는 것, 그리고 함께 새 출발을 할 수 있을 거라고 믿은 자그로스는 벨기에로 밀입국을 시도한다. 천신만고 끝에 아내와 딸을 다시 만난 자그로스. 하지만 그의 마음에 자리 잡힌 의심의 싹은 걷잡을 수 없이 커져만 간다.", "popularity": 0.681, "vote_average": 7.6, "release_date": "2017-11-15", "runtime": 95, "genres": [18]}}, {"model": "movies.movie", "pk": 437036, "fields": {"title": "어떤 작가", "poster_path": "/2GOG0cLhVVnRVyOd3j7AEEpTsh.jpg", "overview": "왜곡된 열망이 초래하는 파국을 다룬 영화. 전 부인의 성공에 자극받은 한 남자가 베스트셀러를 쓰겠다고 결심한다. 재능도 상상력도 없는 그는 어느 날 최고의 허구는 현실에서 비롯된다는 사실을 깨닫고 이웃에게 살인 플롯을 짜게 하면서, 상황은 걷잡을 수 없이 흘러간다. (2017년 제22회 부산국제영화제)", "popularity": 6.575, "vote_average": 6.2, "release_date": "2017-11-17", "runtime": 104, "genres": [18]}}, {"model": "movies.movie", "pk": 83420, "fields": {"title": "서울이 보이냐", "poster_path": "/5fd4Vx8GEcSnbIXdeLcM0Xh8GjV.jpg", "overview": "1970년대 어느 날, 이 섬에 날아온 한 장의 초대장. 그것은 서울 과자공장으로 신도분교 전교생 12명을 초대한다는 것. 그 소식에 가장 먼 곳이 읍내인줄 알았던 아이들의 가슴이 두근두근 뛰기 시작한다. 하지만 마을 어른들은 `먹고 살기도 바쁜 섬에서 뭔 놈의 수학여행`이냐며 보내 줄 생각은 안하고 구박만 하고... 아이들은 자신들의 힘으로 수학여행 가기로 결심한다. 하지만 바지락은 열심히 캐도 팔리지는 않고, 아이스께끼는 팔려 하면 비가 내린다. 왠지 수학여행 가는 길은 점점 멀어지는 것 같은데...", "popularity": 0.66, "vote_average": 7.5, "release_date": "2008-05-08", "runtime": 84, "genres": [18]}}, {"model": "movies.movie", "pk": 23488, "fields": {"title": "도리안 그레이", "poster_path": "/z6Jm2sQz1E31ZLhNOBOAdqpSxvk.jpg", "overview": "아름다운 외모의 순수청년 도리안 그레이(벤 반스). 친구 바질이 선물한 아름다운 초상화 속 매혹적인 자신의 모습이 영원할 수만 있다면 악마에게 자신의 영혼까지도 팔겠다는 위험한 맹세를 하게 된다. 그 후, 불멸의 아름다움을 갖게 된 도리안 그레이에게 수많은 여성들은 매혹되기 시작하고, 그 모든 것이 신기하기만 했던 도리안 그레이에게 헨리 워튼 경(콜린 퍼스)은 그에게 환락과 타락의 길을 소개한다. 그리고 도리안 그레이의 욕망이 커지면 커질수록 그의 초상화에는 이상한 기운이 깃들기 시작하는데...", "popularity": 13.476, "vote_average": 6.0, "release_date": "2009-09-09", "runtime": 112, "genres": [14, 18, 53]}}, {"model": "movies.movie", "pk": 36047, "fields": {"title": "와일드 씽 3: 썸머 비치", "poster_path": "/gq4a172Z4fbXGW9TpQiMJsoDxKn.jpg", "overview": "정신병원에서 퇴원해 컨트리클럽에서 일하며 부유한 친구들과 어울리게 된 에이드리언. 그중 최고 퀸카의 언니와 자신이 이상하리만치 닮았다는 사실을 알게 된다.", "popularity": 4.169, "vote_average": 4.7, "release_date": "2000-07-19", "runtime": 105, "genres": [18, 9648, 53]}}, {"model": "movies.movie", "pk": 455, "fields": {"title": "슈팅 라이크 베컴", "poster_path": "/2KEPLwFT6GwxyuTsmLNNmtRsBk.jpg", "overview": "베컴의 팬이자 축구선수를 꿈꾸는 인도계 제스와 역시 축구선수를 꿈꾸는 줄스라는 18살짜리 두 소녀에 관한 이야기. 어디서나 그렇지만 이들이 사는 곳에서도 여자들이 축구를 한다는 사실에 대해서 가족들의 시선이 곱지만은 않다. 제스의 부모는 딸이 축구를 그만두고 요리나 배워 시집가기를 바라고, 줄스의 부모는 딸이 적당한 직업을 찾아 보편적인 기준의 삶을 가기를 바라고 있다. 하지만 질풍노도의 시기를 살고 있는 두 소녀는 부모의 말에는 관심이 없고, 축구코치인 조를 통해 자신들의 꿈을 키워간다.", "popularity": 18.585, "vote_average": 6.3, "release_date": "2002-04-11", "runtime": 112, "genres": [35, 18, 10749]}}, {"model": "movies.movie", "pk": 1809, "fields": {"title": "뒤로가는 연인들", "poster_path": "/nEV3KVz68kBcoZcb70sGI6spIuD.jpg", "overview": "첫사랑 빅터를 위해 처녀성을 고이고이 간직하고 있는 로렌은 로맨틱한 첫날 밤을 꿈꾸고 있다. 유럽 여행을 떠나 있는 빅터가 돌아오기만 하면 둘이 로맨틱한 첫날밤을 보내게 될 것이라고 기대하고 있는 로렌은 오늘도 성병 의학책을 보며 욕구를 잠재우고 있다.  평소 대학 내 약물 공급원으로 여자 후리기 대장인 숀은 그의 인생에 다시 없을 일을 맞는다. ‘아내와 조교가 바람이 나서 무기한 휴강’ 이라고 써 있는 강의실 앞 복도에서 우연히 만난 로렌에게 첫눈에 반한 것! 매일 자신의 사물함에 놓여 있는 ‘바이올렛 러브레터’도 그녀가 보낸 것이 아닐까 생각하는데…  숀이 로렌에게 빠져 있는 사이 폴은 숀을 해바라기 처럼 바라본다. 심지어 숀이 자신과 같은 동성애자이고 자신에게 관심이 있다고 생각하여 숀이 모르는 사이 그를 관리해 주시는 센스를 발휘하신다.  캠든 대학을 오가는 이들은 모두 제멋대로인 사랑에 빠져있다. 숀은 로렌을 사랑하지만 파티에서 만난 켈리와 원나잇을 즐기고 로렌의 룸메이트인 라라와도 뜨거운 밤을 보낸다. 하지만 이들은 모두 진정한 사랑과 관계를 찾아 헤매이는 중… 수많은 상처를 간직한 인물들이 마지막으로 모인 ‘세기말의 파티’에서 또 어떤 일이 벌어질까…", "popularity": 10.839, "vote_average": 6.2, "release_date": "2002-10-11", "runtime": 111, "genres": [35, 18, 10749]}}, {"model": "movies.movie", "pk": 62557, "fields": {"title": "페티쉬", "poster_path": "/nnShuzVjdBWZ659ouQDTBsbNXoE.jpg", "overview": "끊을 수 없는 운명, 그 속에 숨겨져 있던 치명적인 욕망…집안 대대로 계승된 세습무당의 피를 이어받은 여인 숙희(송혜교). 그녀는 무속인으로서의 운명을 피하기 위해 한국계 미국인 피터(롭 양)와 중매결혼 후 도망치듯 미국으로 떠난다. 모든 것이 낯설기만 한 환경에서 숙희는 독실한 기독교 신자인 남편과 시어머니(준 교토 루)를 따라 교회에도 나가고 옆집에 사는 젊은 부부 존(아노 프리쉬)과 줄리(애쉬나 커리)와도 자주 어울리며 미국에서 새로운 삶을 시작하기 위해 노력한다. 그러나 무당으로서의 운명은 어김없이 숙희의 발목을 붙잡고 무당의 주변인들은 죽음을 맞는다는 속설처럼 갑작스럽게 남편과 시어머니를 잃게 된다. 이제 숙희는 자신을 향해 점점 좁혀져 오는 운명의 그늘에서 벗어나기 위해 자신을 버리고 이웃집 여인 줄리의 모든 것을 따라 하며 숨겨져 있던 욕망에 눈뜨기 시작하는데…", "popularity": 7.418, "vote_average": 6.0, "release_date": "2008-05-01", "runtime": 87, "genres": [53]}}, {"model": "movies.movie", "pk": 289732, "fields": {"title": "좀비 파이트 클럽", "poster_path": "/uvBmJX04cmOtpEHZmY2MBoAwuVn.jpg", "overview": "종말의 기운이 감도는 세기말 도시, 앤디(안지걸)가 소속된 경찰 부대는 마약밀수단의 본거지로 알려진 건물을 수색하라는 명령을 받는다. 그곳에서 제니(제시카 캠벤시)와 친구들이 한창 파티를 즐기고 있다. 하지만 갑자기 나타난 좀비로 인해 파티장은 혼돈에 빠지고, 건물에 잠입한 앤디의 부대원들 역시 좀비 바이러스에 감염되고 만다. 앤디는 공포에 떨로 있는 제니와 함께 가까스로 그곳을 탈출한다. 점점 폐허가 되어가는 도시, 살아남은 사람들은 좀비들의 노예로 두려운 나날을 보낸다.  그리고 좀비 보다도 더 악랄하게 생존자들을 위협하고 지배하려고 하는 사람들까지 나타난다. 결국, 앤디와 제니는 자유를 위해 도시를 탈출하려고 하는데...  불확실로 가득 찬 세계! 과연, 인류는 새로운 세상을 창조할 수 있을 것인가?", "popularity": 3.513, "vote_average": 3.7, "release_date": "2014-10-23", "runtime": 95, "genres": [28, 27]}}, {"model": "movies.movie", "pk": 2266, "fields": {"title": "사랑해, 파리", "poster_path": "/8Iq22YCFbDEU8AW2RA7b9NjYbAX.jpg", "overview": "아멜리에의 프로듀서가 전세계 최고의 감독 20명과 찍은 18편의 옴니버스 영화로, 파리를 배경으로 한 18가지의 색다른 사랑 이야기를 담고 있다. 5분의 제한 시간 안에서 펼쳐지는 이야기들의 한가지 공통점은 바로 '사랑의 도시, 파리'라는 주제이다. 각각의 감독들은 이 주제를 받아들이고 자신들만의 개성을 듬뿍 담은 작품들을 탄생시켰다. 마치 를 연상시키는 내레이션으로 연결된 18편의 짧은 영화들은 파리를 배경으로 펼쳐지는 갖가지 훈훈한 사랑의 기운을 전달하고 있다.  파리 시내 20개 구 중 한 곳을 골라 최소한의 비용으로 5분 동안 사랑이야기를 찍기. 에 참여한 20명의 감독에게 주어진 공통조건이었다. 몽마르트 언덕, 에펠탑, 차이나타운, 마레, 센 강변 등 파리 곳곳을 배경으로, 현대 파리의 일상과 주인공들의 천차만별 사랑, 그리고 세계 곳곳의 감독들이 파리에 보내는 사랑이 함께 어우러진다. 감독들 각자의 개성과 세계적인 스타들의 모습이 몽타주된 감미로운 영화.", "popularity": 11.152, "vote_average": 6.8, "release_date": "2006-06-21", "runtime": 120, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 46249, "fields": {"title": "플란젯", "poster_path": "/cC8xIw4Zd9n0bArqEeNPkPxVCg9.jpg", "overview": "2053년, 지구는 인구의 반을 잃었다. 외계인의 침략은 계속되고, 인류의 반격은 통하지 않는 절망 속에서, 일본은 궁극의 작전 ‘플란젯’을 세우고 적의 기지를 파괴하기 위해 작전을 펼친다.", "popularity": 1.989, "vote_average": 6.2, "release_date": "2010-05-22", "runtime": 53, "genres": [16, 28, 878]}}, {"model": "movies.movie", "pk": 44804, "fields": {"title": "멕시코에서 버스 타기", "poster_path": "/b8LLhwG4PqXFPHhGPOfp2qLXPMP.jpg", "overview": "신혼 여행을 떠난 청년 올리베리오는 갑작스런 어머니의 임종 소식을 듣고 집으로 돌아온다. 어머니의 유언장을 작성할 공증인을 데려오기 위해 올리베리오는 버스를 타고 읍내로 향한다. 제정신이 아닌 버스 운전사, 올리베리오를 유혹하는 요염한 라켈, 그녀를 갈망하는 국회의원들 때문에 버스에서는 일대 소동이 일어나고 급기야 버스 운전사는 자신의 어머니 생일을 축하하기 위해 차를 멈춘다. 술에 잔뜩 취한 운전사를 대신해 올리베리오는 버스를 몰고, 버스에 동승한 라켈과 사랑을 나눈다.", "popularity": 2.107, "vote_average": 6.8, "release_date": "1952-06-25", "runtime": 80, "genres": [35]}}, {"model": "movies.movie", "pk": 283995, "fields": {"title": "가디언즈 오브 갤럭시 Vol. 2", "poster_path": "/uDuwGhQgffd5GQ695oUfy5oZGqP.jpg", "overview": "타노스에 맞서 은하계를 구하고 최고의 해결사로 등극한 스타로드 일행. 하지만 소버린 행성의 여사제 아이샤를 돕던 중 옛버릇을 고치지 못하고 행성의 배터리를 훔쳤다가 소버린 종족에 쫓기는 신세가 된다. 그 과정에서 피터의 아버지 에고가 그들을 돕는다. 아픈 엄마와 어린 자신을 버리고 떠난 아버지에 대한 원망이 컸던 피터는 에고의 행성에서 아버지의 능력을 확인하곤 그 힘에 이끌린다. 하지만 가모라는 에고의 행성에서 이상한 기운을 감지한다. 한편 반란군에 의해 위기에 처한 욘두는 로켓과 그루트의 도움으로 목숨을 구한다.", "popularity": 110.389, "vote_average": 7.6, "release_date": "2017-04-19", "runtime": 136, "genres": [12, 28, 878]}}, {"model": "movies.movie", "pk": 31048, "fields": {"title": "스윗 랜드", "poster_path": "/qYxbJ0pWyuRBqVXrrhaDQnFAsNN.jpg", "overview": "다리우스 메흐르지에게 국제적인 명성을 안겨주며 이란 뉴웨이브의 출현을 선언한 작품. 주인공 하산은 자신이 기르는 소를 애지중지하는 것으로 유명하다. 어느 날 그가 외출한 사이 소가 죽어버리자, 사람들은 그에게 소가 없어졌다고 거짓말 하기로 약속한다. 는 잘 알려지지 않은 이란 영화의 고전이며 거의 아무런 흠도 찾아볼 수 없는 걸작이다. 좀처럼 다른 영화에서는 찾아볼 수 없는 특이한 설정으로 이야기를 시작해 점점 저항할 수 없는 결론으로 관객을 몰고 간다. 주인공 마쉬트 하산은 자신이 기르는 유일한 소를 애지중지하는 것으로 마을에서 유명하다. 그는 마치 아이를 보살피듯이 지극한 정성으로 소를 대한다. 그의 주된 걱정거리는 이웃에 사는 볼로루스가 밤에 몰래 와서 소를 훔쳐가지나 않을까 하는 것이다. 어느 날 하산이 밖에 볼일이 있어 집을 비웠을 때 갑자기 소는 코에서 피를 흘리며 앓다가 죽는다. 마을 사람들은 소를 파묻고 하산이 돌아왔을 때 소가 사라졌다고 거짓말을 한다. 하산은 그 말을 믿지 않는다. 그는 지붕에 올라가 사라진 소가 언제 돌아올까 애타게 기다린다. 소의 죽음으로 그는 자신이 유일하게 의지했던 인생의 가치를 잃어버렸다. 그것으로 그의 삶은 곧바로 지옥으로 굴러 떨어진 것이다. 그리고는 더 무섭고 끔찍한 일들이 벌어진다. 는 우리가 흔히 생각하는 일상의 정의를 무시무시하게 뒤집어버린다. 문명인들이 바라보는 전원생활에 대한 통념 따위도 저만치 비켜간다. 겉으로는 아무 일도 벌어지지 않을 듯이 보이는 한 시골 마을을 배경으로 이 영화는 서로 적대적인 세계의 불온한 공기를 집요하게 추적하며 집착과 소유욕에 대한 살벌한 통찰을 전해준다. 로케이션 촬영으로 실제 마을 사람들을 캐스팅해 연출한 듯이 보이는 이 영화는 시골마을의 삶과 정신적 질병에 관해 전혀 알려지지 않았던 면면들에 접근하며 말로 우리가 흔히 인간성이라고 부르는 것의 입체적인 면모를 탐구하고 있다.", "popularity": 4.677, "vote_average": 6.3, "release_date": "2005-10-21", "runtime": 111, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 26127, "fields": {"title": "아미 오브 원", "poster_path": "/kKYMrf2iwyyBYbGYnzPVWV8LXUQ.jpg", "overview": "센터와 친구 에디는 밀수된 고급 승용차를 수송하던 중 LA 강력계 형사 세브란스의 총에 총상을 입으면서 동시에 친구 에디를 잃는다. 세브란스는 그 현장에서 고속도로 순찰경관까지 죽인다. 세브란스는 경관을 죽인 혐의를 쓰고 중형을 언도받는다. 외제승용차 밀수의 주범으로서, 나중에 일이 잘못됐을때 자기에게 불리한 증언을 할 수 있는 모든 사람을 제거하려는 세브란스의 음모는 거기서 그치지 않는다.  그는 센터가 교도소로 이감될 때 호송담당 교도관을 매수해서 센터를 죽이려 하나, 센터가 호송관을 때려눕히고 도주하는 바람에 사태가 오히려 악화된다. 센터는 도망칠 자동차를 얻기 위해 여자경관 리타 매릭을 인질로 잡는다. 친구의 죽음을 복수하려는 일념에서 센터는 세브란스의 부인을 이용하여 세브란스는 물론 그와 손잡은 밀수단 도목 슈사인까지 밀수된 자동차가 보관된 창고로 오게 만든다.  센터와 슈샤인 패거리가 싸움을 벌일 때 창고에 도착한 세브란스와 그의 동료 루더실은 도울 생각으로 뒤따라온 경관 마이클을 죽여 자기정체가 노출될 위험을 미리 막는다. 그러나 그 살해현장을 목격한 리타 매릭이 센터의 무고함을 확신하고 그의 편에 서게 되자 사태는 더욱 복잡해지는데...", "popularity": 11.253, "vote_average": 6.0, "release_date": "1993-04-08", "runtime": 106, "genres": [28]}}, {"model": "movies.movie", "pk": 86199, "fields": {"title": "가치☆보이", "poster_path": "/4a9FQIx51ZKQVRS9vRvomvU09j.jpg", "overview": "불의의 사고를 당한 이후로 하루가 지나면 전날 있었던 일을 기억하지 못하는 단기기억상실증을 앓고 있는 이가라시가 우연히 프로레슬링을 시작하게 되면서 벌어지는 좌충우돌 코믹 드라마.", "popularity": 1.4, "vote_average": 7.0, "release_date": "2008-03-01", "runtime": 120, "genres": [35, 18]}}, {"model": "movies.movie", "pk": 39284, "fields": {"title": "즐거움", "poster_path": "/to7SATL86WPTsTSrR20yl83a7e8.jpg", "overview": "소규모 스웨덴 오케스트라의 객원 솔로연주자 스티그는 단원인 마르타와 결혼한다. 그러나 열정이 넘치는 이상주의자였던 스티그의 내면의 고뇌와 좌절감은 그를 외도로 이끌고, 마르타와의 결혼생활은 비극을 맞이하게 된다.", "popularity": 3.116, "vote_average": 7.0, "release_date": "1950-02-20", "runtime": 98, "genres": [18]}}, {"model": "movies.movie", "pk": 184004, "fields": {"title": "도라에몽: 진구의 아프리카 대모험", "poster_path": "/x47WT7IJai1frUN12JERM8DGrti.jpg", "overview": "비실이와 퉁퉁이가 자기들 마음대로 방학에 아프리카 오지로 모험을 떠나기로 하고 그 장소를 진구와 도라에몽에게 알아보라고 떠민다. 그러는 중 진구는 심부름을 가게 되고 그러면서 한 마리의 묘한 개와 만나게 된다. 이런저런 과정을 거쳐 개를 돌보게된 진구는 개에게 페코라는 이름을 붙여준다. 이후 거대한 석상이 찍힌 사진을 발견하고, 이것을 계기로 진구와 친구들은 아프리카로 모험을 떠나게 된다.", "popularity": 5.562, "vote_average": 6.8, "release_date": "1982-03-13", "runtime": 92, "genres": [10751, 16, 12, 14, 878]}}, {"model": "movies.movie", "pk": 451945, "fields": {"title": "120BPM", "poster_path": "/l8Xh6TcKS1CmaB2saT6wh7U7s35.jpg", "overview": "1989년 파리, 에이즈의 확산에도 무책임한 정부와 제약 회사에 대항하는  '액트업파리'(ACT UP PARIS)의 활동가들은 오늘을 살기 위해 1분 1초가 절박하다.  새롭게 단체에 가입한 '나톤'(아르노 발노아)은  누구보다도 열정적으로 활동하는 '션'(나우엘 페레즈 비스키야트)과  함께 차가운 시선에 맞서 뜨겁게 사랑하며 투쟁한다.  하지만 이미 에이즈로 고통 받고 있는 '션', 그를 향한 '나톤'의 사랑은 거침없고,  얼마 남지 않은 시간을 연장하기 위해 그들은 다시 거리를 향해 나서는데...  올 봄, 당신의 심장에서 깨어날 단 한편의 걸작  120BPM, 이 사랑의 속도에 심장이 뛴다!", "popularity": 13.605, "vote_average": 7.8, "release_date": "2017-08-23", "runtime": 135, "genres": [18]}}, {"model": "movies.movie", "pk": 8845, "fields": {"title": "언더 씨즈", "poster_path": "/myHxm9p8fhEsXyaLO6DawYJKolg.jpg", "overview": "미 해군의 가장 큰 순향함이자 가장 강력한 전함 미조리호가 드디어 오랜 임무를 마치고 마지막 항해에 들어간다. 한때는 바다에 뜬 거대한 도시답게 2,400명의 승무원을 태우고 대양을 누비던 270미터 길이의 이 군함은 이제 항해에 필요한 최소인원만 태운 채 진주만을 떠나 샌프란시스코로 가고 거기서 영원히 쉬게될 것이다. 그러나 은퇴를 향한 마지막 항해는 순조롭지가 못했다. 정신이 이상한 CIA 출신의 윌리엄은 크릴 대령과 결탁하여 무시무시한 음모를 꾸몄으니, 바로 이 미조리함을 납치하여 적재되어 있는 핵무기를 탈취하려는 것이다. 그들은 계획대로 미조리를 장악했고, 핵미사일로 전세계를 위협한다. 미국은 이를 막기 위해 전투기와 특공대를 투입하지만 실패를 거듭하고, 결국 악당들은 모든게 자신들의 계획대로 되는 기분에 싸인다. 그러나 악당들은 이 군함의 요리사를 깜빡 잊었다. 이 미조리함의 요리사 케이시는 20년간이나 해군에 복무하면서 해군특전대 네이비 씰의 특수요원으로 월남, 중동, 파나마를 누빈 베테랑 요원인데, 몇년 전의 작전에서 대원을 모두 잃은 뒤 회의를 느껴 그만두고, 이제는 그 모든 것을 혼자만의 추억으로 간직한채 요리사로 일하고 있었다. 그리고 그의 비밀을 아는 것은 오직 아담스 함장 뿐이었다. 우리의 요리사는 악당들을 퇴치하기 위해 온갖 수단과 방법을 다 동원한다. 결국 미전함 미조리호는 마지막 전투를 하게되는데, 전투 지역은 바로 미조리호의 내부였다.", "popularity": 20.084, "vote_average": 6.3, "release_date": "1992-10-08", "runtime": 103, "genres": [28, 53]}}, {"model": "movies.movie", "pk": 209403, "fields": {"title": "배드 워즈", "poster_path": "/9ZOz1GTFsrfGZNziZHupOvqUdub.jpg", "overview": "아이들을 위한 철자대회에 이상한 어른이 나타났다!\r 가이 트릴비(제이슨 베이트먼)라는 마흔 살의 한 남자가 어린 학생들이 출전하는 철자법 대회에 참가한다. 바로 8학년을 마치지 않으면 된다는 참가 조건을 교묘하게 이용한 것. 주최측 우려와 학부모들의 항의 속에서 가이는 철자법 대회의 지역 예선에서 승승장구하며 본선까지 진출한다. 그것도 어린 아이들을 상대로 속임수와 갖은 술수를 써가며. 기자인 제니(캐서린 한)는 가이의 대회관련 기사를 위해 그와 동행하고, 유력한 우승 후보인 10살 소년 차이타니아(로한 찬드)와 가이는 우연히 친구가 된다. 본선 대결은 대회 최초로 전국에 생중계되고, 대회의 권위를 지켜나가고 싶은 협회장과 감독관에게 ‘가이’의 존재는 눈엣가시다. 드디어 결승전, 가이와 차이타니아만이 남아 대결을 펼치는데…", "popularity": 13.582, "vote_average": 6.4, "release_date": "2013-09-06", "runtime": 89, "genres": [35]}}, {"model": "movies.movie", "pk": 76520, "fields": {"title": "육소봉전기 - 결전전후", "poster_path": "/fWa5ZKmfpa9uizAAeo15ImOwFeT.jpg", "overview": "때는 명조, '대도괴왕'이란 살인마가 황실의 옥쇄를 훔쳐가자 황궁 금위대에서는 검신(劍神)으로 불리는 무림 고수 서문취설에게 도움을 청해 대도괴왕을 처단하지만 옥쇄의 행방은 묘연하기만 하다. 한편 검성(劍聖)으로 불리는 엽고성은 무림 최고의 무술인 천외비선(天外飛仙)을 펼 수 있는 고수 중의 고수로 선대 황제의 서출 출신이다. 이런 그가 어느 날 황실을 찾아와 잃어버린 옥쇄를 돌려주며 정월 대보름날, 황궁인 자금성에서 서문취설과의 결전을 제의한다. 그러나 이들의 목숨을 건 일생일대의 승부 뒤에는 황실 살인 사건과 관련된 음모가 도사리고 있었으니...", "popularity": 1.714, "vote_average": 6.0, "release_date": "1981-01-01", "runtime": 91, "genres": [28]}}, {"model": "movies.movie", "pk": 178011, "fields": {"title": "안드로메다 스토리즈", "poster_path": "/nhhTRfnqu17aFPYBHYLagUDVGGG.jpg", "overview": "지구로부터 220만 광년이나 떨어진 안드로메다 성운에 있는 풍요로운 자연에 둘러싸인 아름다운 행성 아스트리아스.  아스트리아스 별의 왕자 이타카는 공주 리리아를 왕비로 맞이하게 되지만 두 사람의 행복은 그리 오래가지 못한다. 고도로 발달된 문명을 가지고 있는 외우주에서 마더 머신 이라고 불리는 컴퓨터가 행성을 침략하기 시작한 것인데 사람들은 기계에 의해서 영혼을 빼앗기고 코스모라리아 제국은 점차 나라 전체가 컴퓨터에게 침식이 되어간다.\r 한편 임신을 한 리리아 왕비는 지무사와 아프트라는 쌍둥이 남매를 낳게 되고, 나라를 도망쳐 나온 두 남매는 여러 차례 운명의 장난과 마주하면서도 여검사인 이루와 함께 기계들에게 맞서 싸우게 되면서\r 안드로메다 스토리즈 스토리는 이어진다.", "popularity": 1.623, "vote_average": 6.4, "release_date": "1982-08-21", "runtime": 85, "genres": [16, 878]}}, {"model": "movies.movie", "pk": 12561, "fields": {"title": "고지라 vs 데스토로이아", "poster_path": "/2aMvlSRAzcbzO3asEABPHg377sC.jpg", "overview": "스페이스 고지라를 물리치고 1년 뒤, 고지라와 리틀 고지라가 살던 버스 섬이 갑자기 소멸하고 둘도 모습을 감춘다. 얼마 안 지나 몸이 불타오르는 고지라가 홍콩에 나타난다. 버스 섬이 폭발하면서 그 지하에 있던 천연 우라늄의 영향으로 고지라 체내가 불안정하게 변해 언제 핵폭발할지 모르는 상태가 된 것임이 판명된다. G-FORCE는 슈퍼 X-3 등을 동원하여 고지라를 얼리고 최대한 폭발을 막아보려고 한다. 한편, 국립물리연구소의 이쥬인 켄사쿠는 이상한 미생물들을 발견한다. 아주 먼 옛날 지구에 산소가 없던 시절에 나타났던 미생물들이 초대 고지라를 죽인 옥시전 디스트로이어의 영향을 받아 진화한 데스토로이아였다. 데스트로이아는 연구실을 탈출해 하수구를 통해 시나가와 수족관으로 흘러들어간다. 이윽고 수족관에서는 물고기들이 뼈만 남고 산화하는 사건들이 일어난다. 데스토로이아는 수족관을 중심으로 점점 성장해나간다. G-FORCE는 데스토로이아가 냉동에 약하다는 것을 알아채고 메이서를 동원해 집중 공격한다.", "popularity": 9.103, "vote_average": 7.8, "release_date": "1995-12-09", "runtime": 103, "genres": [28, 878]}}, {"model": "movies.movie", "pk": 56123, "fields": {"title": "호문야연", "poster_path": "/brEMFRhFRXmkVzKJWhQIsby8dQc.jpg", "overview": "서로 양숙이던 증사장과 홍사장은 미스터 장의 잔꾀에 속아 호텔업을 동업한다. 그러던 어느날, 증사장은 백억짜리 쿠웨이트 제건공사를 따기 위해 십여년간 찾아보지도 않은 아버지를 수소문해서 겨우 찾아낸다. 효성이 지극한 사람에게 약한 리바바 왕자를 감동시키려 했던 것. 그러나 아버지다 완강히 거절하자 증사장은 위암에 걸려 몇달 못산다고 거짓말을 한다. 마침내 성공한 증사장은 거대한 생일파티를 열기로 하고 여윈 아버지르 살찌게 만들기 위해 온갖 운동을 강요하고 하루에 5번씩 보약을 다린다. 며칠 후, 생일 파티장. 벼락부자가 되는 순간이었다. 드디어 기다리던 쿠웨이트 왕자가 온다. 증사장의 음모를 알아차린 홍사장은 옆건물에서 파티를 열어 손님에게 금화를 주며 가로 챈 것었다. 더군다나 그 주범은 미스터 장 이었다.분노를 삭이며 홍사장과 협상한 끝에 손님을 끌어 모아 거대한 파티를 연다. 그 순간 홍사장은 또 방해를 하기 시작하는데.", "popularity": 4.434, "vote_average": 4.4, "release_date": "1991-11-30", "runtime": 95, "genres": [35]}}, {"model": "movies.movie", "pk": 324631, "fields": {"title": "포르노그래퍼", "poster_path": "/xPlWSnOCg6iIJqxR9H4u06ybvbe.jpg", "overview": "체코를 대표하는 사진작가 ‘얀 사우덱’의 작품세계와 그 이면에 숨겨졌던 그의 충격적인 이야기를 스크린에 옮긴 작품. 유태인이라는 이유로 나치 점령 하에서는 아버지와함께 큰 고난을 겪으며 성장한 얀 사우덱. 유태인 수용소에 수감되어 자신의 눈 앞에서 가족들이 죽어 가는 모습을 목격해야 했다. 나치 패망 후 가까스로 고등학교를 졸업한 그는 인쇄소 사진사의 조수로 취직하게 되면서 사진의 세계에 빠져들게 된다. 그 후 모델을 구할 돈이 없자 타고난 입담으로 직업모델이 아닌 주변 사람들을 설득해 무보수로 카메라 앞에 세운 그는 도발적이고 전위적인 누드사진을 연이어 발표하면서 보수적인 체코인들에게 ‘포토그래퍼’가 아닌 ‘포르노그래퍼’로 불리기도 하였다. 영화는 그의 기인과도 같은 기이한 행적들을 따라가며, 놀라운 작품세계와 숨겨졌던 충격적인 일화들을 소개한다.", "popularity": 1.477, "vote_average": 4.3, "release_date": "2015-01-08", "runtime": 133, "genres": [35, 18]}}, {"model": "movies.movie", "pk": 513268, "fields": {"title": "바디 캠", "poster_path": "/akmjfKPlxBAdXi4G1TZOirty8Ia.jpg", "overview": "동료 경관의 기괴한 살해 사건을 수사하던 베테랑 르네 로미토(메리 J. 블라이즈)는 그들의 바디 카메라 영상에서 신비한 형태를 발견한다. 사건의 환영에 시달리는 그녀는 초자연적인 것이 자기 소속 경찰들을 목표로 한다는 걸 의심한다. 이제, 이 살인을 막을 수 있다고 생각하는 사람을 서둘러서 찾고, 르네는 총격과 무장하지 않은 청년을 덮어버린 사건을 둘러싼 경찰들 속의 사악한 비밀을 폭로한다. 냇 울프도 이 열정적인 액션 스릴러에 출연한다.", "popularity": 28.804, "vote_average": 6.4, "release_date": "2020-05-19", "runtime": 96, "genres": [27, 53, 9648]}}, {"model": "movies.movie", "pk": 49206, "fields": {"title": "B형 남자친구", "poster_path": "/sQWQfizDHMkVbssi9JiVBX1j2cg.jpg", "overview": "운명 같은 사랑을 믿는 여대생 하미는, 우연히 길거리에서 마주친 영빈에게 첫눈에 필이 꽂힌다. 근데, 알고 보니 영빈은 여자들의 연애 기피 대상 1호인 ‘B형’ 남자!  B형 남자라면 치를 떠는 사촌언니의 반대에도 불구하고 그녀는 영빈의 대담하고 적극적인 성격에 반해 그를 ‘운명’의 상대라 믿는다.  사랑은 멋진 거야! B형 남자친구만 아니라면…!!  대학생 벤처 사업가인 영빈은, 집은 없어도 차는 필수품인 폼생폼사 B형 남자. 처음 한동안 다양한 이벤트로 하미를 사로잡지만, 선물한 장미꽃을 다시 가져가 되팔기도 하고, 백화점 경품권으로 옷을 사주는 등 B형 특유의 쪼잔함으로 그녀를 당황하게 한다. 게다가 그가 즐기는 데이트란!! 남의 사무실에서 몰래 허들 시합을 하거나 고층빌딩 엘리베이터에서 슈퍼맨 놀이를 하는 등 기상천외하고 엽기적이다.  B형이 나쁘다는 편견을 버려?  근데, 사귀어보니 진짜 짜.증.나!  시간이 갈수록 이기적이고 제멋대로인 영빈에게 상처 받는 하미는 결국, 영빈과 헤어질 결심을 한다. 뒤늦게 하미를 진심으로 사랑하고 있다는 것을 깨닫게 된 영빈. 하지만, 하미는 한번 마음이 돌아서면 쉽게 되돌리기 힘든 ‘A형’ 여자!! 그러던 어느날 영빈이 선배 경준의 황당한 제안에 응하면서 둘 사이는 돌이킬 수 없게 되는데…", "popularity": 1.798, "vote_average": 6.3, "release_date": "2005-02-03", "runtime": 96, "genres": [35]}}, {"model": "movies.movie", "pk": 38034, "fields": {"title": "폴리스맨", "poster_path": "/lwEMywkraLGE0YGh2SqqxRR5MtT.jpg", "overview": "택시기사인 친첸은 한 여인을 태우고 병원으로 향하던 중 여인이 숨진 것을 발견한다. 그 이후, 정체를 알 수 없는 사람들이 몰려와 여자의 지갑에 대해 묻는다. 여자의 친언니를 만난 친첸은 사건에 음모가 있음을 직감하고 깡패 조직의 뒤를 쫓기 시작한다.", "popularity": 2.83, "vote_average": 4.1, "release_date": "1973-04-26", "runtime": 84, "genres": [28, 80]}}, {"model": "movies.movie", "pk": 553644, "fields": {"title": "리마스터드: 마이애미 쇼밴드 참사", "poster_path": "/xPxwmPdq4KKF4y1NzvHZxpUEj0M.jpg", "overview": "1975년 아일랜드, 최고의 인기를 누리던 마이애미 쇼밴드가 테러 공격을 받는다. 동료 셋을 잃고 가까스로 살아남은 한 뮤지션. 그가 사건의 진실을 찾는 여정을 시작한다.", "popularity": 2.509, "vote_average": 6.9, "release_date": "2019-03-22", "runtime": 70, "genres": [99]}}, {"model": "movies.movie", "pk": 401545, "fields": {"title": "누구나 아는 비밀", "poster_path": "/vd5ebnALP1aQvQi73D486NnOs54.jpg", "overview": "동생의 결혼식에 참석하기 위해 아이들과 함께 고향을 찾은 라우라. 오랜만에 만난 가족과 마을 사람들 모두가 모여 떠들썩한 결혼식 파티를 즐기던 중 사랑하는 딸이 감쪽같이 사라진다. 거액의 몸값을 요구하는 메시지를 받은 라우라와 그녀의 가족들, 그리고 오랜 친구이자 과거 연인이었던 파코까지 나서 딸을 찾기 위해 애쓴다. 그러나, 이 모든 것이 가족을 잘 아는 주변인에 의해 시작됐을 거란 이야기를 들은 라우라. 점점 시간이 지날수록 라우라와 가족 모두는 미묘한 긴장감 속에 서로를 의심하고 지금껏 모두가 숨겨온 과거의 비밀이 서서히 드러나게 되는데…", "popularity": 11.352, "vote_average": 6.5, "release_date": "2018-05-09", "runtime": 132, "genres": [18]}}, {"model": "movies.movie", "pk": 8272, "fields": {"title": "세비지스", "poster_path": "/nY54gSmTOmSXlQpWDB7DWp4u8a7.jpg", "overview": "아버지에게 학대 받으며 자란 후 버림까지 받았던 존과 웬디 새비지 남매는 오랜 세월 아버지와 연락을 끊은 채 살아왔다. 그러던 어느 날 아버지가 치매에 걸렸다는 소식과 함께 그를 돌봐야할 상황이 닥치고, 어린 시절의 학대로 받은 상처 때문에 사람들과의 관계에 힘들어하며 살아오던 남매는 다시 그들 삶에 영향을 끼치기 시작한 아버지를 어떻게 대해야할지, 그리고 서로와 가족 관계에 대해 고민하기 시작한다.", "popularity": 10.443, "vote_average": 6.9, "release_date": "2007-01-19", "runtime": 114, "genres": [18]}}, {"model": "movies.movie", "pk": 65754, "fields": {"title": "밀레니엄: 여자를 증오한 남자들", "poster_path": "/lziQTuF8qxLLWVSJfQ2MOLnUt0G.jpg", "overview": "부패 재벌을 폭로하는 기사를 쓰고 소송에 시달리던 신념 강한 기자 미카엘(다니엘 크레이그). 곤경에 빠진 그에게 또다른 재벌 헨리크가 40년 전 사라진 손녀 하리에트의 사건을 조사해 달라며 손길을 내민다. 거부할 수 없는 거래에 응한 미카엘은 방대한 조사에 착수하기 위해 조수를 요청하고, 용 문신을 한 범상치 않은 외모의 천재 해커 리스베트(루니 마라)를 만나게 된다. 미카엘의 본능적인 집요함과 리스베트의 천재적인 해킹 능력으로 미궁에 빠졌던 단서의 퍼즐 조각을 하나씩 맞춰나가는 두 사람. 하지만 진실에 가까워질수록 예상치 못했던 곳에서 역사상 가장 잔혹한 악의 실체가 드러나게 되는데…", "popularity": 22.487, "vote_average": 7.4, "release_date": "2011-12-14", "runtime": 158, "genres": [53, 80, 9648, 18]}}, {"model": "movies.movie", "pk": 9449, "fields": {"title": "바로워즈", "poster_path": "/5eYYSd7GkOr7npjio7ce21UU8Um.jpg", "overview": "영국 사람들은 압정이나 단추, 우표 같은 작은 물건이 없어지면 \"바로워즈\"가 가져갔다고 믿는다. 빌려가는 사람들이란 뜻의 바로워즈(borrowers)는 몸집이 새끼손가락만하고 마루 밑 같은 보이지 않는 곳에 사는 상상 속의 요정들이다. 그런데 발견되면 뭉개질 확률이 크므로 사람 눈에 띄는 것은 금기사항이다. 문제는 이들에게도 일상용품이 필요하다는 사실. 그래서 바로워즈들은 사람들의 물건을 빌린다. 물론 허락 따위는 받지 않는다. 이들이 진공 청소기를 돌리기 위해서는 어떻게 해야 할까. 그들은 특수한 안전밸트로 이를 해결한다. 작은 사람들의 눈높이로 본 큰 세상의 물건들. 이 어울리지 않는 대칭성이 이 영화의 상상력이자 재미이다. 그렇다고 예의없는 종족은 아니다. 이들의 두 가지 신조는 \"첫째, 인간의 눈에 띄지 않는다. 둘째, 필요한 만큼만 빌린다\"이다.피터 휴위트 감독의 에선 이런 바로워즈 일가가, 착한 주인댁을 몰아내고 집을 철거하려는 나쁜 변호사를 혼내주고 집을 되찾아준다. 실물보다 14배나 큰 세트와 아기자기한 특수효과를 활용한 신나고 유쾌한 환상모험극.", "popularity": 12.471, "vote_average": 6.0, "release_date": "1997-12-05", "runtime": 86, "genres": [12, 14, 28, 35, 10751]}}, {"model": "movies.movie", "pk": 589982, "fields": {"title": "아름다운 여행", "poster_path": "/qjkxKxrMZ0VxsCal0iKdWIysfod.jpg", "overview": "파리에 살던 ‘토마’는 조류학자 아빠의 농장이 있는 프랑스 남부에 머물게 된다. 어느날, 농장을 살펴보던 ‘토마’는 아기 기러기 ‘아가’의 탄생을 맞이하고, 그들은 소중한 친구가 된다. 아빠와 ‘토마’는 그들을 데리고 안전 항로 개척을 위해 노르웨이로 간다. 하지만, 당국의 방해로 위험에 처한 가운데, ‘토마’와 기러기 가족들은 유럽 대륙을 가로지르는 위대한 여행을 위해 힘찬 날개를 펼친다.", "popularity": 10.834, "vote_average": 7.4, "release_date": "2019-10-09", "runtime": 113, "genres": [12, 10751]}}, {"model": "movies.movie", "pk": 34477, "fields": {"title": "포르노 중독자의 고백", "poster_path": "/pk8GywJU2JrDvilqkebGvVlajAw.jpg", "overview": "마크 토바이어스는 모든 것을 가졌다. 직업, 집, 그리고 그의 사랑하는 아내 펄리스. 유일한 흠은 건강하지 못한 포르노 중독이다. 포르노 강박관념은 비디오 가게에서 바지를 내린 채 잡히자 더욱 악화되고, 결국 펄리스를 떠나게 만든다. 마크는 이제 감옥에서 나와, 아내를 되찾기 위해 포르노 중독자 후원회원 밥과 함께 로스앤젤레스를 여행하고, 다큐멘터리 영화 제작진들은 마크가 사랑과 힘, 끈기로 충분히 벗어날 수 있다는 것을 알게 된다.", "popularity": 2.056, "vote_average": 5.1, "release_date": "2008-03-27", "runtime": 79, "genres": [35]}}, {"model": "movies.movie", "pk": 39123, "fields": {"title": "20세기소년: 마지막장 우리들의 깃발", "poster_path": "/oVyPRt5EkKmMCUKkxkjg1bIfrey.jpg", "overview": "\"또 하나의 결말, 또 한 명의 '도모다치'\"  서기 2017년에 해당하는 '도모다치력(ともだち曆) 3년'. 세계는 세계대통령(世界大統領)으로 군림하고 있는 도모다치(ともだち)의 지배 아래 있었고 살인 바이러스가 만연해 도쿄(東京)는 거대한 벽으로 분단되어 버렸다. 그리고 도모다치는 \"오는 8월 20일 정오, 인류는 우주인에 의해 멸망당하고 나를 믿는 자만이 구원받는다.\"고 선언한다.  한편 비밀기지의 동지들은 도모다치의 추격을 피해 몸을 숨기고 있으면서도 저마다 레지스탕스 활동을 벌이고 있었다. 황폐해진 신주쿠(新宿)에 머물고 있던 옷쵸(オッチョ, 도요카와 에츠시)는 반정부조직 '켄지일파(ゲンジ一派)'를 이끄는 요시츠네(ヨシツネ, 카가와 테루유키) 밑에서 떨어져나간 칸나(カンナ, 타이라 아이리)가 더욱 과격한 '얼음여왕(氷の女王)'이라는 조직을 만들고 무장봉기를 계획하고 있다는 사실을 알게 된다. 예전 엄마 대신 칸나를 돌본 유키지(ユキジ, 도키와 다카코)는 그런 칸나가 걱정이지만 칸나는 폭주를 멈추지 않는다.  국민 가수 하루나미오(春波夫, 후루타 아라타)와 행동을 함께 하고 있는 마루오(マルオ, 이시즈카 히데히코)는 행방불명됐던 켄지(ケンヂ, 가라사와 토시아키)의 누나 키리코(キリコ, 구로키 히토미)가 있는 곳을 알아낸다. 그곳에는 동창회 이후 실종됐던 케로욘(ケロヨン, 미야사코 히로유키)도 있었다. 그 무렵 분단된 벽 너머에서 한 남자가 엄중한 경계를 뚫고 경계를 넘으려 하고 있었다. 기타를 매고 야부키 조(矢吹丈, 가라사와 토시아키)라고 자신을 밝힌 남자가 말했다. \"나는 칸나를 만나러 간다.\" 마침내 행방이 묘연했던 켄지가 모습을 드러내고 도쿄를 향해 행동하기 시작했던 것이다.  \"60억 프로젝트의 최종장!\"", "popularity": 4.107, "vote_average": 7.0, "release_date": "2009-08-19", "runtime": 155, "genres": [12, 9648, 878]}}, {"model": "movies.movie", "pk": 649, "fields": {"title": "세브린느", "poster_path": "/6FkuJLX3NPYRYheNIAxuQS8UHl3.jpg", "overview": "우아하고 지적인 미녀 세브린은 의사인 남편 피엘과 행복하고 부유하게 살고 있지만 일에 열중해 있는 남편에게서 소외감을 느낀다. 물밀 듯이 밀려드는 권태감, 이를 타개하는 방편으로 그녀는, 남편과 마차를 타고 가다 자신을 창녀라고 욕을 하며 산 속에서 끌고 들어가 묶어놓고 채찍을 맞는 등 비정상적인 상상의 나래를 펼친다.  그럼에도 불구하고 걷잡을 수 없는 외로움은 그녀로 하여금 가서는 안될 곳에 발을 들여놓게 만든다. 남편 친구인 잇송씨로부터 고급 요정의 주소를 듣고, 한동안 갈등하다, 숨막힐 듯한 자신의 권태에서 벗어나고픈 일념에 남편이 병원에서 일하는 시간에 그곳에 나가 생전 처음 보는 남자들과 관계를 맺으면서 다소나마 활기를 되찾는다.  그러나 자신에게 그곳을 찾아온 잇송씨와 만난 후, 세브린은 아이를 바라는 남편에 대한 죄책감에 그만 그곳을 뛰쳐나오고 만다. 그 일을 계기로 다시 평범한 가정 주부로 돌아온 어느날 세브린 앞에 한 젊은이가 나타난다. 그는 소매치기 건달로, 하룻밤 손님으로서 그녀를 찾아왔다가 그녀를 사랑하게 되어 남편에 대한 질투심을 이기지 못하고 귀가하는 피엘에게 총을 겨눈다.  아내가 무엇인가 숨기고 있다는 사실을 눈치챈 피엘은 식물인간이 된 것처럼 가장하는데...", "popularity": 11.777, "vote_average": 7.5, "release_date": "1967-05-24", "runtime": 101, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 16875, "fields": {"title": "캠퍼스 컨닝왕", "poster_path": "/fHvZndfliyf7TNTu1civhu4Lq8L.jpg", "overview": "컨닝에도 룰이 있다!\r 일단 훔쳐라! 답을 외워라! 만점맞기를 피하라!\r 컨닝으로 살아남은 네 녀석의 좌충우돌 시험전쟁!  어릴 때부터 학교를 병적으로 싫어하던 핸섬은 학교를 다니는 동안 한 번도 정정당당하게 시험을 본 적이 없는 컨닝의 왕이다. 그와 함께 팀을 이루어 뭉쳐다니며 컨닝을 일삼던 나머지 3명의 친구들이 이제 졸업반을 맞게 되자 교장 '스타크'는 이들의 컨닝을 저지하기 위해 갖은 수단을 동원한다. 하지만 이들 4인방도 이에 질세라 선생님의 아들을 매수해 고등학교에서의 마지막 컨닝을 시도한다.", "popularity": 4.212, "vote_average": 5.5, "release_date": "2002-10-31", "runtime": 86, "genres": [35, 10751]}}, {"model": "movies.movie", "pk": 18126, "fields": {"title": "한나 몬타나: 더 무비", "poster_path": "/nZUKhfpUCFfTy24LGBHdDlK5RLx.jpg", "overview": "마일리 스튜어트라는 이름의 10대 소녀가 록 스타 '한나 몬타나'라는 신분을 숨기고 살아가는 이야기를 다룬 디즈니 채널에서 방영되는 시트콤 의 영화 버전.", "popularity": 54.752, "vote_average": 6.6, "release_date": "2009-04-10", "runtime": 102, "genres": [35, 18, 10751, 10402, 10749]}}, {"model": "movies.movie", "pk": 407936, "fields": {"title": "치하야후루 상편", "poster_path": "/kUprO4T1aQ8yYhP2YX39oRsxgYX.jpg", "overview": "카드 게임 가루타를 좋아하는 소꿉 친구 치하야, 타이치, 아라타. 치하야와 타이치는 고등학교에서 재회하고, 가루타 클럽을 만들어 전국 선수권 대회에 도전하기로 결심한다. 어쩌면 다시 아라타와 만날 수 있다는 희망을 가지면서.", "popularity": 4.443, "vote_average": 7.1, "release_date": "2016-03-19", "runtime": 111, "genres": [10749, 35, 18]}}, {"model": "movies.movie", "pk": 543809, "fields": {"title": "라이프보트", "poster_path": "/uPUSa9Gmujp8LrT5qKx5W2DoGcc.jpg", "overview": "독일 비영리 단체의 봉사자들은 리비아를 떠난 난민들을 침몰하는 뗏목에서 구출하기 위해 지중해의 거친 파도를 헤치고 한밤중에 바다로 나선다. 영화는 현존하는 세계 최대의 위기 중 하나인 난민 문제를 조명하면서 난민 위기 해결에 시민단체가 의미있게 참여할 수 있는 한줄기 희망의 빛을 제시한다.", "popularity": 2.716, "vote_average": 6.6, "release_date": "2018-05-24", "runtime": 34, "genres": [99]}}, {"model": "movies.movie", "pk": 279185, "fields": {"title": "사랑의 소용돌이", "poster_path": "/69R1hw08fMsiBrGU5VHt7OtooyH.jpg", "overview": "매일 밤 자정부터 다섯 시간 동안 섹스 파티가 열린다. 이 파티에 참여하는 사람들은 처음 보는 사람과의 만남으로 욕구를 충족시키기 위해 모이는 사람들. 머리 아픈 밀고 당기기도, 감정 교류 없이도 그저 즐기고 싶은 사람이라면 모두 오케이. 그리고 여기 각자의 성적 패티시와 판타지를 충족하기 위해 모인 네 명의 남자와 네 명의 여자가 있다.", "popularity": 3.231, "vote_average": 6.3, "release_date": "2014-03-01", "runtime": 123, "genres": [18]}}, {"model": "movies.movie", "pk": 10787, "fields": {"title": "투명 인간", "poster_path": "/a8WoUk92OLHnU5sODmdGaOi5iaH.jpg", "overview": "투명인간이 되는 약을 발명한 정체불명 의사 역을 열연한 클라우드 레인즈가 주목했던 그의 데뷔작이다. 칭칭 감은 붕대와 썬글라스로 얼굴을 가린 채, 영국의 한 작은 마을에 도착한 레인즈는 자신의 놀라운 발명 사실을 숨기려 하지만, 그 약은 점차 그를 끔찍한 범행을 저지르도록 몰아간다.", "popularity": 11.453, "vote_average": 7.6, "release_date": "1933-11-03", "runtime": 71, "genres": [27, 878]}}, {"model": "movies.movie", "pk": 9773, "fields": {"title": "에이리언 오텁시", "poster_path": "/zFQ23icWVfFIONdyedlfutZHijo.jpg", "overview": "1995년 가짜 외계인 해부 영상을 유포해 전 세계를 상대로 사기극을 벌였던 두 영국인의 이야기를 코믹하게 재구성한 작품.\r 엘비스 관련 상품을 영국으로 들여와 비싸게 팔기 위해 미국으로 건너간 레이와 게리는 UFO 관련사건들 중 가장 유명한 1940년대의 로스웰 사건과 관련된 필름을 우연히 발견하고 그것을 대신 구입한다. 하지만 너무 오래된 필름이라 팔기 위해서는 복원이 필요하다고 판단하고, 스스로 외계인 해부 영상을 제작하기에 이르는데...\r 영국 BBC의 '팝 아이돌'의 진행자로 유명한 데클란 도넬리와 안트 맥파틴 콤비가 레이, 게리 역을 맡아 열연했다.", "popularity": 6.263, "vote_average": 5.6, "release_date": "2006-04-07", "runtime": 95, "genres": [35, 878]}}, {"model": "movies.movie", "pk": 548170, "fields": {"title": "어떤 손님", "poster_path": "/x9oaK0mvfRi7a3De2hWqSwFKcVO.jpg", "overview": "짐과 딸 베로니카는 부녀 사이의 복잡한 사연과 뒤얽힌 비밀을 가지고 있다. 고교 음악교사인 베로니카는 17살 클라이브와 부적절한 관계를 가졌다는 이유로 유죄 판결을 받고 투옥하게 되는데….", "popularity": 3.178, "vote_average": 6.4, "release_date": "2020-07-09", "runtime": 105, "genres": [18]}}, {"model": "movies.movie", "pk": 20263, "fields": {"title": "아메리칸 어페어", "poster_path": "/qvvxmZJich3ai0f8T65PAXPMeYi.jpg", "overview": "1960 년대 초, 십대 아담 스태포드 (카메론 브라이트)은 그의 새로운 이웃, 캐서린 카스웰 (그레첸 몰), 이혼녀와 자유로운 영혼에 사로 잡혀된다. 그녀는 이상한 남자와 만족으로 스탠은 캐스 웰에 스파이와 그의 보수적 인 부모의 경고에도 불구하고, 그는 정원사로 그녀를 위해 작업을 시작합니다. 케네디 대통령과 함께 그녀의 일의 소문 가운데, 두 사람은 가까운 될하지만 곧 그녀의 지인을 둘러싼 정치적 음모는 우정 침해.", "popularity": 8.111, "vote_average": 6.0, "release_date": "2008-11-27", "runtime": 93, "genres": [18]}}, {"model": "movies.movie", "pk": 508142, "fields": {"title": "카르멘", "poster_path": "/eNnRE9tEZVJmSvwDi1JIAaqhIcI.jpg", "overview": "담배공장에서 담뱃잎을 말아 생활하던 가난한 하층민 집시 여성 카르멘은 싸움에 말려 감옥에 갈 위기에 처하지만 군인 호세를 유혹하여 풀려난다. 다시 만난 호세와 카르멘은 사랑에 빠지게 되지만 몇 달 후 호세는 자신에게 싫증이 난 그녀의 마음이 투우사 에스카미요에게 있다는 것을 알게 되고 극단의 선택을 하기에 이른다.", "popularity": 0.6, "vote_average": 8.0, "release_date": "2018-03-06", "runtime": 210, "genres": [10402]}}, {"model": "movies.movie", "pk": 87825, "fields": {"title": "내 인생의 마지막 변화구", "poster_path": "/pGdWdGaDth255IiYWONeDwfGPip.jpg", "overview": "‘거스 로벨(클린트 이스트우드)’은 야구방망이가 갈라진 것만 봐도 좋은 투수를 알아보는, 수십 년 동안 야구계에서 최고의 스카우트였다. 하지만 이제 나이가 들어가면서 시력은 점점 떨어지고 구단은 그의 판단을 의심하기 시작한다. 위기에 놓인 그는 자신의 인생이 연장 없는 9회말 2아웃일수도 있다는 생각으로 마지막 스카우팅 여행을 떠난다. 파트너는 다름 아닌 어느 순간부터 사이가 나빠져 남보다도 못하게 서먹해진 딸 ‘미키(에이미 아담스)’. 껄끄럽고 불편한 동행에 나선 두 사람은 오랜 시간 가슴에 묻어두었던 둘의 과거에 대한 진실을 발견하면서 앞으로 남겨진 미래를 바꿀 수 있는 역전 찬스를 만나게 되는데…", "popularity": 25.263, "vote_average": 6.7, "release_date": "2012-09-21", "runtime": 111, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 404733, "fields": {"title": "오버드라이브", "poster_path": "/idUbQ1xwQpcsdR8dfomg8TeN86b.jpg", "overview": "최고의 차만 훔쳐내는 앤드류 & 개릿 포스터 형제. 남부 유럽의 거대한 범죄 조직 보스의 차를 훔치려다 덜미를 잡히게 된다. 목숨을 구하는 대신, 조직을 위협하는 또 다른 세력의 우두머리 ‘클램프’의 유산을 훔쳐내겠다는 조건을 건다. 그 유산은 바로 3천 8백만 달러 가치의 1962년산 페라리 250 GTO. 주어진 시간은 일주일, 화끈한 한탕을 위해 포스터 형제는 팀을 모으기 시작하는데...", "popularity": 19.221, "vote_average": 6.1, "release_date": "2017-06-29", "runtime": 93, "genres": [53, 28, 9648]}}, {"model": "movies.movie", "pk": 439015, "fields": {"title": "슬렌더 맨", "poster_path": "/huSncs4RyvQDBmHjBBYHSBYJbSJ.jpg", "overview": "매사추세츠의 한 작은 마을 네 명의 여고생들이 슬렌더 맨에 관한 도시전설이 허구임을 폭로하기 위해 의식을 행한다. 이 소녀들 중 한 명이 불가사의하게 실종되는데...", "popularity": 30.265, "vote_average": 4.4, "release_date": "2018-08-10", "runtime": 93, "genres": [27, 9648, 53]}}, {"model": "movies.movie", "pk": 596252, "fields": {"title": "피터 태철: 세상이 미워한 남자", "poster_path": "/zKm4q1jhOBgEQygDTgIet9Xi7z1.jpg", "overview": "동성애 인권의 수호자. 어떤 위협에도 흔들리지 않았던 남자, 피터 태철의 일대기가 펼쳐진다. 늘 혼란스러운 정치 상황과 논란의 중심에 서 있던 태철. 정의를 위한 싸움은 아직 끝나지 않았다.", "popularity": 2.874, "vote_average": 5.0, "release_date": "2020-08-06", "runtime": 91, "genres": [99]}}, {"model": "movies.movie", "pk": 41974, "fields": {"title": "트랙 29", "poster_path": "/2HIuh1I0HKY6kLnSMcwHNvwsrPv.jpg", "overview": "린다(Linda Henry: 테레사 러셀 분)는 학생때 아이를 낳고 빼앗기자 아이에 대한 죄의식에 사로잡혀 온통 방안에 어린 인형들을 쌓아놓고 중년의 남편인 헨리(Henry Henry: 크리스토퍼 로이드 분)에게서 위안을 얻으려 하나 헨리는 기차에 대해 관심이 쓸려있을 뿐 린다에게 무관심하다. 어느날 영국에서 온 마틴(Martin: 게리 올드만 분)에게서 모성애를 느끼고 어머니에게서 버려진체 자란 마틴은 젊고 아름다운 린다에게서 어머니의 모습을 발견한다. 이들은 자신들을 괴롭히던 망상에서 서로를 위로하게 되고 과거로부터 탈출할 수 있는 용기를 갖게 된다. 린다는 자신을 몰아부치던 남편을 마음속에서 죽어버리고 헨리의 곁을떠나 새로운 인생을 시작하게 되는데...", "popularity": 3.315, "vote_average": 6.1, "release_date": "1988-05-15", "runtime": 86, "genres": [18, 9648]}}, {"model": "movies.movie", "pk": 16563, "fields": {"title": "7인의 신부", "poster_path": "/yh7kjN7ysSeFMWRDl0izqq6j8Ie.jpg", "overview": "남자 형제만 일곱인 폰티피 집안의 장남 아담은 시내에 생활용품을 구입하러 갔다가 엉망인 집안 살림을 해줄 아내감을 찾기로 결심한다. 한편 여관에서 일하는 밀리는 하는 일에 지쳐 있을 무렵 아담의 청혼을 받게 되고 서로에게 첫눈에 끌린 둘은 그 자리에서 결혼식을 올린다. 달콤한 결혼 생활을 꿈꾸던 밀리는 아담의 집에 도착한 후 아담이 남자 일곱을 위해 일해줄 가정부 같은 여자가 필요했음을 알고는 서글픔을 느끼게 된다. 하지만 그녀는 절망하지 않고 교양이라곤 조금도 없는 제멋대로의 시동생들을 멋쟁이로 만들어 모두 결혼을 시켜야겠다고 결심한다. 야생마 같은 여섯 동생들의 일은 잘 풀리는 것 같았지만 여섯다 마을 소풍때 만났던 아가씨들이 그리워 병이 날 지경이다. 동생들을 위해 아담은 로마인들처럼 여자들을 납치해서 결혼식부터 올리고 보자는 계획을 내고 실행에 옮기는데. 밀리는 아담의 행동을 크게 나무라며 아가씨들을 돌려보내라고 하지만 마음과 통하는 길이 눈사태로 막혀 어쩔 수 없이 눈이 녹을 때까지 함께 있을 수 밖에 없는 상황이 된다. 겨울이 킨 탓에 그동안 아가씨들은 형제들을 좋아하게 되고 눈이 녹아 길이 뚫리자 돌려보내려 하지만 돌아가길 거부하고 결국 여섯 형제와 아가씨들은 행복한 합동 결혼식을 올리게 된다.", "popularity": 8.74, "vote_average": 7.3, "release_date": "1954-07-22", "runtime": 102, "genres": [35, 18, 37]}}, {"model": "movies.movie", "pk": 300600, "fields": {"title": "라이즈", "poster_path": "/jx1GRY9Y2kGIYwyd3R3CS7uxqoB.jpg", "overview": "간호사로 일하고 있는 ‘윌리엄’은 클럽에서 만난 여자와의 하룻밤 이후  강간혐의로 6년형을 선고 받고 감옥에 수감된다. 한 순간의 선택으로 삶이 송두리째 바뀌어버린 윌리엄은 악질 범죄자로 수감소 내에서도 악명이 높은 '지미'를 만나게 된다.  한편, 변호사 '프랜시스'는 윌리엄 사건의 항소의 변호를 맡기로 하고 윌리엄은 누명을 벗고 자유를 되찾을 수 있는 기회를 맞게 되는데…", "popularity": 2.533, "vote_average": 6.2, "release_date": "2014-11-06", "runtime": 104, "genres": [80, 53, 18]}}, {"model": "movies.movie", "pk": 653579, "fields": {"title": "웰컴 투 체첸", "poster_path": "/lf5VuKhCKVOc1YzORFdBgATgJ7W.jpg", "overview": "현재 체첸 공화국에서 일어나는 성소수자들을 향한 집단 학살과 폭력을 고발하는 다큐멘터리", "popularity": 5.419, "vote_average": 7.4, "release_date": "2020-01-26", "runtime": 107, "genres": [99]}}, {"model": "movies.movie", "pk": 14022, "fields": {"title": "슬래커", "poster_path": "/f7Iov2nd0XX9bp2laQEPYPEhisc.jpg", "overview": "영화는 텍사스주 오스틴을 무대로, 교육 수준은 높지만 주변적이고 괴짜 같은 젊은이들의 일상과 하위문화를 담아낸다. 전통적인 이야기 구조를 탈피해 롱테이크로 수많은 인물들의 하루를 따라가는 영화는 각각의 에피소드를 하나의 태피스트리로 모아 오스틴 지역 특유의 문화와 보헤미안적 사고에 헌사를 바친다.  [제40회 서울독립영화제]", "popularity": 6.134, "vote_average": 6.7, "release_date": "1991-07-05", "runtime": 97, "genres": [35, 18]}}, {"model": "movies.movie", "pk": 12259, "fields": {"title": "화염", "poster_path": "/ya9bwgqA4eNl5bQ9QqS0jcmRoBS.jpg", "overview": "마적단에게 가족을 몰살당하고 두 팔을 잃은 타쿠르는 복수를 위해 두 명의 무법자, 비루와 제이를 고용한다. 비록 도둑질과 속임수로 살아간다 해도 그들의 정의로움과 용감무쌍함을 믿기 때문이다. 발리우드 식의 멜로드라마가 총성과 말발굽 소리가 메아리 치는 서부영화와 만난다. (2011년 제16회 부산국제영화제)", "popularity": 5.742, "vote_average": 7.0, "release_date": "1975-08-15", "runtime": 204, "genres": [28]}}, {"model": "movies.movie", "pk": 14667, "fields": {"title": "샌프란시스코에서 하룻밤", "poster_path": "/z8wbcXIesquSFQEDEjk4uSskPS7.jpg", "overview": "1963년 샌프란시스코. 다음 날이면 베트남으로 떠나는 해병 대원들은 미국에서의 마지막 밤을 보내기 위해 샌프란시스코에 도착한다. 에디와 그의 친구들은 가장 못생긴 파트너를 파티에 데리고 오는 사람이 이기는 ‘개싸움’이란 게임을 하기로 한다. 에디는 한 까페에서 어머니의 일을 도우며 일하는 웨트리스 로즈를 설득 파티에 데리고 가지만 로즈는 ‘개싸움’의 정체가 무엇인지 알아버리게 되는데...", "popularity": 5.717, "vote_average": 6.9, "release_date": "1991-09-13", "runtime": 94, "genres": [35, 18, 10749]}}, {"model": "movies.movie", "pk": 565383, "fields": {"title": "딕 롱의 죽음", "poster_path": "/xixEwH3zzXt5YbksK3nPgfwLdFM.jpg", "overview": "작은 마을, 모두가 모두를 알지만 문제가 생기면 당신은 딕을 모른다", "popularity": 5.321, "vote_average": 6.1, "release_date": "2019-09-27", "runtime": 100, "genres": [35, 80, 18]}}, {"model": "movies.movie", "pk": 11187, "fields": {"title": "사탄의 인형 3", "poster_path": "/6toMk9OCuDYEEf733Bzlq3yiw3z.jpg", "overview": "앤디 바클레이가 살인마 찰스 리 레이의 혼이 깃들어있는 처키 인형의 악몽으로부터 벗어난지 8여 년의 시간이 흘렀다. 어느날 밤 악명높은 살인마 레이가 경찰의 추격을 피해 인형공장으로 숨어든다. 총상으로 인한 과다 출혈로 죽음을 맞이하게 된 그는 타인의 육체 속에 자신의 영혼을 주입시키기 위해 불가해한 주문을 외우지만 의도와는 달리 굿가이 인형의 몸 속으로 들어가게 된다.  그렇게 레이는 처키 인형으로 되살아나고, 이제 그가 인형의 몸밖으로 벗어나 인간으로 부활하기 위해서는 누군가의 육체가 필요하다. 이제 16세의 청년으로 성장한 앤디는 캔트 군사관학교에 입학, 그곳에서 새 삶을 시작하려한다.  그러나 TV 시청 도중 굿가이인형 광고를 본 앤디는 공포로 전율하게 된다. 사탄의 인형 처키의 부활과 그가 몰고올 피바람을 예감한 것이다.  앤디의 행방을 쫓아 캔트 군사관학교까지 따라온 처키...", "popularity": 92.525, "vote_average": 5.9, "release_date": "1991-08-30", "runtime": 90, "genres": [27, 53]}}, {"model": "movies.movie", "pk": 73841, "fields": {"title": "명검", "poster_path": "/mJoWaDm7A7eLjMnuC0zTpsyMigC.jpg", "overview": "검객 리는 자신의 무공을 시험해보고 싶어 강호를 떠돌고 있다. 그러던 중 그는 우연히 옛 사랑을 만나게 된다. 하지만 그 여인은 이미 다른 남자의 아내가 되어 있었고, 질투가 심한 남편은 부하에게 리를 살해할 것을 명한다. 기습에 의한 상처를 입은 리는 강가에서 여인들로부터 구조되고 명검을 받게 된다. 그리고 드디어 무림 최강의 검사를 만나 대결 신청을 하게 되는데..", "popularity": 2.551, "vote_average": 6.9, "release_date": "1980-08-14", "runtime": 85, "genres": [28, 18]}}, {"model": "movies.movie", "pk": 55106, "fields": {"title": "나비의 외출", "poster_path": "/nsx4Rsv8KzP19rCXzl6Mnu09jUp.jpg", "overview": "두사람의 센서티브한 사랑과 유니크한 매력으로 가득찬 영화. 추억으로 어린시절의 송곳니를 보물처럼 간직한 깜찍한 여자 '질터너'가 커다란 트렁크를 들고 거리의 구석진 아파트로 이사오면서 중대한 핸디캡을 가진 이웃집 청년과 시작되는 솜사탕 같은 사랑이야기. 아름다운 눈을 가진 감각적인 그 청년을 사랑하게 된 질은 어느 날 아침 속옷차림으로 단의 방에서 예기치 않은 손님의 방문을 받게 된다.", "popularity": 7.224, "vote_average": 7.1, "release_date": "1972-07-06", "runtime": 109, "genres": [35, 10749]}}, {"model": "movies.movie", "pk": 98498, "fields": {"title": "마지막 볼셰비키", "poster_path": "/2VHcgSUQh1P6f71KIauQtRCRdlz.jpg", "overview": "1917년 러시아 혁명 이후 시베리아 벌판을 횡단하던 특별한 기차 하나가 있다. 좌석과 침대, 화장실 이외에도 편집실, 현상소, 회의실, 작은 영사실까지 구비된 이 열차는 혁명의 이념을 전파하고 오지의 소비에트 제국 농민들의 현실에 다가가고자 젊은 영화인들이 만든 것이다", "popularity": 1.325, "vote_average": 7.4, "release_date": "1993-03-25", "runtime": 121, "genres": [36, 99]}}, {"model": "movies.movie", "pk": 460124, "fields": {"title": "히데, 정크 스토리", "poster_path": "/bV8nD4Sf5tJDV8gBe4Es1yT1mrI.jpg", "overview": "1988년 데뷔 이후 전 세계 음악 팬들의 마음을 사로잡았던 천재 아티스트 히데에 대한 모든 것.", "popularity": 0.6, "vote_average": 2.0, "release_date": "2015-05-23", "runtime": 125, "genres": [99, 10402]}}, {"model": "movies.movie", "pk": 63017, "fields": {"title": "페스티발", "poster_path": "/3AvBlE1XmRYnyL3dtY1NwpkDakn.jpg", "overview": "'안전하고 살기 좋은 동네 만들기' 운동이 한창인 우리 동네.  불건전한 이들을 색출하는 풍기문란 단속반 경찰인 장배는 순찰에는 관심도 없이 하루를 어떻게 때울까 하는 생각뿐이다. 하지만 요즘 들어 평범해 보이는 이 마을 곳곳에서 수상한 이웃들이 눈에 띄기 시작해 장배의 평화로운 하루를 귀찮게 만드는데…  평범한 이웃들의 엉큼한 섹시 스캔들! 우리 동네 주민들이 수상하다!\r 매일 밤 이상한 소리가 난다는 동네 주민으로부터 소음 신고를 받고 찾아간 철물점. 혼자 사는 철물점 주인 기봉이 나와 TV 소리일 뿐이라며 해명을 한다. 그.런.데. 살짝 열린 문틈으로 보이는 것은 채찍과 수갑과 쇠사슬, 그리고 수십 년 간 과부로 지내며 단아하기로 명성이 자자한 한복집 주인 순심 아줌마…?  숱한 남학생들로부터 대시를 받을 법한 섹시한 여고생 자혜와 그런 자혜의 육탄공세를 거절하고 인형놀이에 빠져 있는 미스터리 청년 상두. 아니, 그런데 이 남자는 얼마 전 거리에 차를 세워두고 ㅇㅇㅇ를 치다 풍기문란 단속에 걸렸던 오뎅장수가 아닌가…?  서예와 태껸을 취미로 하는 점잖기로 유명한 고등학교 국어 선생님 광록은, 요즘 들어 자꾸만 여자 속옷 가게를 기웃거린다. 그리고 양복 바지 아래로 살짝 보이는 핑크 리본의 정체는…?  나만 몰랐던 내 애인의 섹시 판타지?!\r 잘나가는 영어학원 강사인 여자친구와 몇 년째 동거 중인 장배. 어느 날 여자친구 앞으로 배달된 택배 상자를 몰래 뜯어 봤더니 그 속에서는 바이브레이터가 튀어나오고, 자신의 거시기가 대한민국 최고라는 자부심 하나로 살아온 장배는 혼란에 빠지게 되는데…  점잖은 동네를 발칵 뒤집어 놓을 우리 이웃들의 야릇하고 코믹한 밤사정은 무엇일까?", "popularity": 1.326, "vote_average": 7.0, "release_date": "2010-11-18", "runtime": 109, "genres": [35, 10749]}}, {"model": "movies.movie", "pk": 214418, "fields": {"title": "아마조니아", "poster_path": "/gWXC1o1lOoq0RvZkyP7Mcz5taV8.jpg", "overview": "도시 출신 원숭이 ‘샤이’는 비행기 추락 사고로 아마존에 불시착한다.  떨어지자마자 정글 최고의 포식자 재규어에게 쫓기고, 사냥감을 찾는 부채머리독수리는 호시탐탐 샤이를 위협한다. 설상가상 먹을 것을 찾아나선 샤이는 나무 열매를 먹으려다 강에 빠지고, 독버섯을 먹고 정신을 잃는 등 살벌하기만 한 정글을 만나게 된다. 그러던 어느 날 가까스로 동족을 만나게 된 샤이. 하지만 그들은 야생에서 자라지 않은 ‘샤이’를 경계하는데…", "popularity": 3.658, "vote_average": 6.1, "release_date": "2013-11-26", "runtime": 83, "genres": [10751, 12]}}, {"model": "movies.movie", "pk": 581997, "fields": {"title": "배트맨 대 닌자거북이", "poster_path": "/yP3h0Pu8htyb9450mWJ9Vu1rU.jpg", "overview": "뉴욕시. 돌연변이 닌자 거북이들은 생애 최대의 전투를 겪는다. 그 상대는 무시무시한 닌자 집단 풋 일족과 그 두령 슈레더, 그리고 외계인 군단 장군 크랭이다. 이 모든 것은 지구 정복에 가장 큰 방해가 되는 두 장애물을 일거에 제거하기 위해 차원 이동을 실행한 크랭의 함정이었으니….  고담시. 이미 펭귄, 킬러 크록, 라스 알 굴 등 배트맨이 물리쳐야 할 적들로 가득하던 그곳에 새로운 적이 나타난다. 고담이라는 다른 세계로 차원 이동한 슈레더와 닌자들. 그들은 고향으로 돌아갈 장치를 만들기 위해 고담을 들쑤시더니, 어느새 배트맨의 가장 무서운 적들과 손잡고 고담 정복 음모를 꾸민다.  이에 영웅은 미처 예측 못 했던 모습으로 등장했으니, 레오나르도, 도나텔로, 미켈란젤로, 라파엘로, 그리고 스플린터 사부가 나타나 배트맨의 동료가 된다! 과연 박쥐와 생쥐, 거북이 연합군은 두 세계 최악의 악당들을 무찌를 수 있을 것인가?", "popularity": 28.683, "vote_average": 7.2, "release_date": "2019-03-31", "runtime": 87, "genres": [28, 16, 10751]}}, {"model": "movies.movie", "pk": 273096, "fields": {"title": "내 남자", "poster_path": "/pCM91onKbLVAS0rXYDXYHQxYCje.jpg", "overview": "준고는 쓰나미로 고아가 된 하나를 자신의 집에 들인다. 딸로 입양한 하나는 결국 그의 연인이 된다. 이들의 비밀이 탄로나자 그 동안 살던 홋카이도의 작은 마을을 떠나 아는 사람이 없는 도쿄에서 평화로운 생활을 시작하지만 과거에 알던 사람이 찾아오면서 평화도 끝이 난다.", "popularity": 3.678, "vote_average": 6.2, "release_date": "2014-06-14", "runtime": 128, "genres": [10749, 80, 18]}}, {"model": "movies.movie", "pk": 466565, "fields": {"title": "하가추사: 어 히던스 커스", "poster_path": "/kuaPG3Eh8yDAwhCqq2qMl7XUsuW.jpg", "overview": "사람들이 마녀와 고대 마법을 두려워하며 살던 15세기 오스트리아 알프스. 마녀로 의심받으며 고립된 생활을 이어가는 알브런은 제정신을 지키기 위해 노력하지만...", "popularity": 7.727, "vote_average": 5.7, "release_date": "2018-05-17", "runtime": 102, "genres": [27, 18, 14]}}, {"model": "movies.movie", "pk": 11013, "fields": {"title": "세크리터리", "poster_path": "/mdRXSE7ho185SZlXj0JSwuecEd3.jpg", "overview": "사랑에도 액션(?)이 필요한 법, 그녀는 온몸으로 타이핑을 한다!그녀의 취미가 수상하다…리 할로웨이는 겉으론 봐선 그냥 평범한 이십대 여성. 하지만 이 조용한 아가씨에겐 비밀이 하나 있다. 자신의 몸에 생채기를 내야만 위로를 받는 오랜 습관이 있는 것. 잠시 요양원에서 지낸 리는 다시 가족의 품으로 돌아온다. 하지만 그녀의 일상은 여전히 무료하고 우울하다. 이웃에 사는 고등학교 동창인 피터와의 데이트도 시큰둥할 뿐…엉덩이에 찰싹~", "popularity": 30.945, "vote_average": 6.8, "release_date": "2002-09-20", "runtime": 104, "genres": [35, 18, 10749]}}, {"model": "movies.movie", "pk": 8452, "fields": {"title": "6번째 날", "poster_path": "/7jbVaZ8YaKakt1BTkmzXijywhqc.jpg", "overview": "아담 깁슨(아놀드 슈왈제네거)은 전투기 조종사로 사랑스런 아내와 딸을 두고 있는 평범한 가장으로 친구인 행크(마이클 래파포트)와 함께 작은 회사를 경영하며 삶의 행복을 누리고 있다. 어느 날 밤, 자신의 깜짝 생일파티를 준비하고 집으로 돌아온 아담은 도저히 믿기지 않는 광경을 목격한다. 집안 거실에서 자신과 똑같은 생김새의 또 다른 아담 깁슨이 자신의 가족들과 함께 생일파티를 하고 있는 것이 아닌가! 모든 생물체의 복제는 가능하지만 인간복제는 불법으로 정해져 있는 상황에서 그와 닮은 클론의 출연은 도대체 무엇을 말하는가? 아담이 이 혼돈에서 벗어나기도 전에 암살자들에게 납치당한다. 그리고 그는 이 모든 음모의 중심에 서있는 인물이자 막강한 권력을 지닌 마이클 드러커(토니 골드윈)와의 피할수 없는 싸움을 시작하는데...", "popularity": 14.603, "vote_average": 5.9, "release_date": "2000-11-17", "runtime": 123, "genres": [878, 9648, 28]}}, {"model": "movies.movie", "pk": 11109, "fields": {"title": "베라 드레이크", "poster_path": "/uzmqruEqR3Q1cwLF6AhaocoC5jt.jpg", "overview": "1950년대의 영국 런던. 전후 영국의 헌신적인 주부상을 대표할 만한 평범한 여자 베라 드레이크. 노동자 계급인 그녀의 가족은 풍족하지는 않지만 행복하게 살아가고 있다. 베라는 임신하고 어찌할 줄 모르는 어린 소녀들을 위해 간혹 낙태 수술을 해주곤 하는데, 그 소녀 중 한 명이 병원에 입원하면서 베라의 평온한 일상은 깨어진다.", "popularity": 7.873, "vote_average": 7.3, "release_date": "2004-10-22", "runtime": 125, "genres": [18]}}, {"model": "movies.movie", "pk": 390634, "fields": {"title": "페이트/스테이 나이트 [헤븐즈 필]: 제2장 로스트 버터플라이", "poster_path": "/jrwCvGKj2W2VkyMsyWKbzzx0kew.jpg", "overview": "10년 만에 후유키시에서 시작된 [성배전쟁]은 이 전쟁의 3대 가문인 마토 가문의 당주 마토 조켄의 참전으로 인하여 일그러지고, 뒤틀리고, 어긋나 버렸다. 마스터로서 싸움에 가담한 에미야 시로도 부상을 입고 서번트인 세이버마저 잃어버렸지만, 그는 마토 사쿠라를 지키기 위해 싸움에서 물러나지 않는다. 하지만 그녀 또한 마술사의 숙명에 사로잡히는데...", "popularity": 16.342, "vote_average": 6.7, "release_date": "2019-01-12", "runtime": 117, "genres": [16, 28, 14, 18, 10749]}}, {"model": "movies.movie", "pk": 10375, "fields": {"title": "디-톡스", "poster_path": "/b50ErMlxigmkse7grO7eibM1aMv.jpg", "overview": "유능한 FBI 요원 제이크 말로이(실베스터 스탤론)는 어느날 경찰만 살해하는 연쇄 살인범에게 동료를 잃고, 곧 이어 그의 애인도 살해당한다. 그 충격으로 실의에 빠진 말로이는 폐인이 되고, 수사요원들만 환자로 받아 치유하는 요양 센터인 ‘디-톡스’에 입원한다. 그러나 곧 디 톡스에서도 환자들이 살해되기 시작하고 이 사건들이 자신과 연계된 것임을 알아차린 말로이는 살인마를 찾아나선다. 환자들이 서로를 의심하는 가운데 '디-톡스‘는 외부와 완전히 고립되고 살인마가 한발짝씩 다가오기 시작한다.", "popularity": 12.356, "vote_average": 5.6, "release_date": "2002-01-04", "runtime": 96, "genres": [53]}}, {"model": "movies.movie", "pk": 15044, "fields": {"title": "아인슈타인과 에딩턴", "poster_path": "/xfjONUpoEakb14m0dRK3Xqc69Xy.jpg", "overview": "세기의 천재 아인슈타인과 영국 캠브리지의 학자 에딩턴 사이에 있었던 실화를 다룬 드라마", "popularity": 7.599, "vote_average": 7.0, "release_date": "2008-11-29", "runtime": 90, "genres": [36, 18, 10770]}}, {"model": "movies.movie", "pk": 34308, "fields": {"title": "모딜리아니", "poster_path": "/s9jSDxAL8qPjirhVbqnBLvETkxn.jpg", "overview": "화가 모딜리아니에 관해 다루는 영화.", "popularity": 8.032, "vote_average": 7.1, "release_date": "2004-05-18", "runtime": 128, "genres": [18]}}, {"model": "movies.movie", "pk": 41203, "fields": {"title": "네이버", "poster_path": "/o3uhTRXHkoHwkgDQVYvsLrzA6Rw.jpg", "overview": "신비로운 새로운 소녀가 교외의 교외 지역에 도착하여 재빨리 도시를 공포에 떨게 한다. 그녀가 집에 침입하고 탑승자들을 고문하기 시작하면서, 그들은 그녀가 옆집 소녀가 아니라는 것을 깨닫기 시작한다.", "popularity": 5.16, "vote_average": 4.6, "release_date": "2009-07-28", "runtime": 90, "genres": [27, 53]}}, {"model": "movies.movie", "pk": 70418, "fields": {"title": "엘리트 하이 스쿨", "poster_path": "/eblIhVMsJM4StACQsodtF2joawe.jpg", "overview": "한 고등학교의 파티가 일련의 모든 사건들의 시발점이다. 그리고 이제 두 형제의 목숨은 대중의 결정에 달려 있다. 잭과 데렌은 이복형제로 사회계층에서 양 극단을 차지하고 있다", "popularity": 3.755, "vote_average": 5.7, "release_date": "2010-06-13", "runtime": 97, "genres": [18, 53, 10749]}}, {"model": "movies.movie", "pk": 283566, "fields": {"title": "에반게리온 3.0+1.01", "poster_path": "/eadcE25WY7XlnlhPnE9HuDWeLLj.jpg", "overview": "에반게리온 신극장판의 제4탄이자 완결편. 미사토와 반네르프 조직 빌레는 코어와 닮은 물질로 석화되어 온통 붉게 변한 도시 파리에 도착한다. 분더 전함 대원들은 봉쇄탑에 착륙한다. 그들은 720초 안에 도시를 복구해야 한다. 네르프 에반게리온들이 나타나자 마리는 개선된 에반게리온 8호기로 공격을 막아내려 한다. 한편, 신지, 아스카, 레이 (임시 이름)는 정처없이 일본을 돌아다닌다.", "popularity": 165.919, "vote_average": 8.6, "release_date": "2021-03-08", "runtime": 155, "genres": [16, 28, 878]}}, {"model": "movies.movie", "pk": 10170, "fields": {"title": "러시아 하우스", "poster_path": "/yKSW5346x1rBi2h9EbWAbyi4jks.jpg", "overview": "빌리는 책과 술, 재즈를 좋아하는 영국의 출판업자다. 그는 어느날 러시아 과학자단체로부터 소련 핵무기의 후진성을 폭로한 원고를 출판해달라는 부탁을 받는다. 그러나 그 원고가 영국 정보부의 수중에 넘어가게 되고, 원고의 신빙성을 확인하기 위해 당국은 빌리를 스파이로 훈련시켜 러시아로 보낸다. 러시아에 도착한 빌리는 중간에서 원고를 전달해준 카차라는 미모의 여인을 만난다. 그녀를 통해서 과학자단체 사람들을 알게 되고, 그녀는 인류평화를 위해 국가기밀을 폭로하려는 그의 순수한 열정에 감복한다.", "popularity": 10.04, "vote_average": 6.2, "release_date": "1990-12-21", "runtime": 118, "genres": [18, 53, 10749]}}, {"model": "movies.movie", "pk": 43549, "fields": {"title": "엑스페리먼트", "poster_path": "/aFjcGV0Qybrc8CQzUYuB9hwqRJ2.jpg", "overview": "심리학의 권위, Dr. 톤은 인간의 본성을 파헤치기 위한 충격적 심리 실험을 위해 신문광고를 통해 참가자를 모집한다. 그리고 14일간 이들을 고립시키기 위한 거대한 미로 같은 지하 임시감옥을 셋팅한다. 연구자들은 감옥 곳곳에 카메라를 설치하고 실험자들의 모습을 감시할 것이다. 이 안에서 어떤 일이 일어나도 절대 연구자의 개입은 없다. 오직 실험실의 생쥐처럼 이들을 관찰하고 기록할 뿐이다.  이름대신 번호표를 달고 고개를 숙인 채 일렬로 걸어가는 죄수들과 곤봉을 차고 이들을 통제하는 간수들. 엄격한 심리테스트를 걸쳐 선발된 20명의 표본들 - 전직기자인 택시운전자 타렉, 7년간 한 번도 지각을 해 본적이 없는 항공사 직원 베루스, 엘비스 모창가수 등. 이들은 12명의 죄수와 8명의 간수로 나뉘어 14일간의 역할을 수행하면 된다. 실험 1일. 처음은 게임처럼 즐거웠다. 그러나 간수는 여섯 개의 규칙에 따라 죄수를 통제해야 한다. 실험 2일, 3일... 한 잔의 우유, 치기 어린 장난들이 점차 그들을 진짜 간수와 죄수로 몰아가기 시작한다. 실험 5일째. 결국 첫 번째 살인이 발생하고, 실험은 연구자의 통제를 벗어나 버리는데.", "popularity": 86.532, "vote_average": 6.4, "release_date": "2010-07-15", "runtime": 96, "genres": [53, 18]}}, {"model": "movies.movie", "pk": 9281, "fields": {"title": "위트니스", "poster_path": "/rzfewCij3oipDGfs9XjCxIKtRYo.jpg", "overview": "우연히 살인 사건을 목격하게 된 아미쉬 교도인 소년 샘(루카스 하스)과 엄마 레이첼(켈리 맥길리스). 필라델피아 경찰 존 부크(해리슨 포드)는 샘의 증언을 토대로 범인을 경찰에 보고하는데, 범인이 바로 필라델피아 경찰서에 근무하는 형사였다.  그 후부터 존과 레이첼과 소년은 쫓기게 된다. 그 살인 사건에는 경찰서장이 관련되어 있었던 것이었다. 존은 총을 맞고 이들 모자의 고향인 아미쉬 마을로 가서 휴식을 취하게 되는데, 거기서 그는 레이첼과 사랑에 빠진다.  한편 경찰서장은 경찰을 보내 존을 뒤쫓아 아미쉬 마을까지 따라오는데...", "popularity": 11.397, "vote_average": 7.1, "release_date": "1985-02-08", "runtime": 113, "genres": [80, 18, 10749, 53]}}, {"model": "movies.movie", "pk": 557276, "fields": {"title": "황비홍 - 왕의 귀환", "poster_path": "/nxExp9u7BgNZ3IEMhfNeqtpA4n2.jpg", "overview": "서구 열강이 세력을 다투던 청나라 말기, 신임 총독의 신뢰를 쌓은 서양 상인 브라운의 비즈니스 파트너가 되기 위해 호남 상회와 광동 상회는 무술 대회를 개최한다. 사부 황비홍 몰래 시합에 출전한 양관은 오감을 느끼지 못하는 싸움 괴물로 변한 귀각칠과의 대결에서 목숨을 잃을 위기에 처한다. 이때 황비홍은 귀각칠을 제압하고 가까스로 양관을 구한다.  한편, 귀각칠은 자신을 괴물로 변신시킨 약물에 대해 황비홍에게 털어놓는다. 서양인들이 중국인들에게 정체불명의 약물을 투입해 무적의 ‘전쟁 머신'을 만드는 인간 개조 프로젝트에 대해 알게 된 황비홍은 그 뒤에 감춰진 거대한 음모를 파헤치기 시작하는데…", "popularity": 1.234, "vote_average": 4.0, "release_date": "2018-12-18", "runtime": 80, "genres": [28, 35]}}, {"model": "movies.movie", "pk": 59108, "fields": {"title": "타워 하이스트", "poster_path": "/jVnG0wIq4QT5GMcoRxNrT3tn4Fo.jpg", "overview": "뉴욕 최고의 상류층이 모여있는 타워를 책임지는 전문지배인 조시(벤 스틸러)와 동료들은 그 동안 모은 돈을 펜트하우스에 사는 미스터쇼에게 맡기고 투자하지만, 미스터 쇼의 사기와 횡령으로 모든 돈을 날리게 된다. 하지만 우연히 미스터 쇼가 타워의 펜트 하우스 어딘가에 2천만 달러를 숨겨놓은 사실을 알게 되고, 타워에 대해서는 누구보다 능통한 이들은 머리를 모아 전문 털이범 슬라이드(에디 머피)까지 초빙해서 떼인 돈을 훔쳐내기 위한 기막힌 계획을 세우는데….", "popularity": 42.339, "vote_average": 6.0, "release_date": "2011-11-02", "runtime": 104, "genres": [28, 35]}}, {"model": "movies.movie", "pk": 588, "fields": {"title": "사일런트 힐", "poster_path": "/jhI1W7nuTmBdV7SW4M5O6oUPcf4.jpg", "overview": "30년 전, 화재로 모든 것이 사라진 전설의 마을 ‘사일런트 힐’. 그곳에서 사라진 딸을 찾기 위해 로즈는 미스터리한 마을로 들어서게 된다. 저 멀리 사라져가는 딸의 뒷모습을 따라 안개 속에서 헤매던 로즈. 그때 마을을 뒤덮은 안개와 잿빛 속에서 갑자기 사이렌이 울리자 거대한 어둠이 밀려오고 ‘사일런트 힐’은 전혀 다른 공간으로 바뀌어 버린다! 그리고 어둠 속에서 서서히 다가오는 무시무시한 크리쳐들! 이제 그녀는 거대한 비밀을 숨기고 있는 그곳으로부터 딸을 되찾아야만 한다. 사일런트 힐을 움직이는 거대한 저주와 미스터리는 딸과 어떤 관계가 있는 것인가?", "popularity": 32.57, "vote_average": 6.5, "release_date": "2006-04-21", "runtime": 132, "genres": [27, 9648]}}, {"model": "movies.movie", "pk": 264216, "fields": {"title": "바이로케이션", "poster_path": "/wuUPEmMJqEJKuyMMqsqRTxeIlR1.jpg", "overview": "키리무라 시노부(미즈카와 아사미 분)는 그림을 전공한 화가 지망생으로 콩코르를 준비하고 있지만, 잘 그려지지 않는다. 그러던 어느날 아랫층에 이사온 타카무라 마사루(눈이 잘 안보임, 아사리 요스케 분)와 서로 반해 결혼하게 된다. 5층 마사루 집에서 신혼집을 차리고, 6층 시부노가 쓰던 집은 그림 작업실로 쓰게 된다. 평소와 같이 타카무라 시노부(일본은 결혼하면 남편의 성을 따름)가 마트에서 장을 보고 물건값을 치루다가 위조지폐범으로 몰리게 된다. 마트 지배인의 신고를 받고 출동한 형사, 카노 타카시(타키토 켄이치 분)는 시노부를 경찰서가 아닌 이상한 저택으로 데리고 간다. 시노부는 큰 거울이 붙어있는 복도를 지나 집사, 샤카키의 안내에 따라 오른쪽 방 안으로 들어가게 돈다. 이 방 안에는 바이로케이션 모임 참석자들이 있었다. 그리고 이들의 리더, 이이즈카(토요하라 코스케 분)으로부터 '바이로케이션'의 존재와 그들로 인해 자신에게 가장 소중한 것을 앗아 갈 수 있다는 위험을 듣게 된다. 과연 시노부는 자신의 바이로케이션으로부터 마사루를 지켜낼 수 있을까?  (from 땡스포유의 이야기 홀릭)", "popularity": 3.376, "vote_average": 7.0, "release_date": "2013-10-21", "runtime": 119, "genres": [27]}}, {"model": "movies.movie", "pk": 9292, "fields": {"title": "허드슨 호크", "poster_path": "/cbbxwRndqUhT4Bd2RsnEpQvgEct.jpg", "overview": "1481년 조각가 레오나르도 다빈치는 이태리 밀란 공작의 주문으로 '스포르자'라는 청동으로 만든 거대한 말 조각을 만들 계획을 했다. 그러나 전쟁으로 청동이 귀하게 되자, 다 빈치는 납을 청동으로 만들 기계를 설계한 끝에 결국 완성해 낸다. 그로부터 5백년 후, '허드슨 호크'로 불리는 예술 경지의 벽타기 도둑 에디가 갖 출감한다. '호크'는 겨울에 부는 차가운 삭풍이고, '허드슨'은 이 바람이 부는 허드슨 강가에 있는 호보우큰에서 태어났기 때문이다. 에디는 가석방 경관 게이츠와 뉴욕의 세번째로 큰 범죄 집단 마리오 형제의 위협을 받아 친구인 토미와 밤에 경매장에 침입, 다빈치의 말 조각을 훔쳐낸다. 다빈치의 유일한 말 조각상이라는 명품을 집사가 깨버리자 그 속에서 이상한 행태의 수정체가 나온다. 에디는 다음날 경매장에 갔다가, 가짜 스포르자가 경매되는 것을 발견한다. 더구나 바티칸의 대표로 참석한 미모의 여인 아나 바라플리 박사가 그것을 진품으로 감정하는 것에 더욱 혼란에 빠진다. 이때 갑자기 나타난 다윈 메이플라워라는 사람에 의해 폭탄이 터지면서 그곳은 아수라장이 되는데...", "popularity": 13.409, "vote_average": 5.7, "release_date": "1991-05-23", "runtime": 100, "genres": [28, 12, 35]}}, {"model": "movies.movie", "pk": 478804, "fields": {"title": "대담하거나, 타락하거나, 아름다운", "poster_path": "/pxwffdLj1l0A7nH0XqvQVUDmUqB.jpg", "overview": "일제강점기의 대만을 배경으로, 부와 권력을 가진 한 집안의 타락과 몰락을 그린다. 권력에 줄을 대며 집안을 유지해온 여인과 은밀하고 난잡한 생활을 영위하는 그녀의 딸들. 그리고 일어난 한 살인 사건을 통해 드러나는 그들의 추악한 몰골.", "popularity": 2.825, "vote_average": 7.0, "release_date": "2017-11-24", "runtime": 112, "genres": [53, 9648]}}, {"model": "movies.movie", "pk": 517116, "fields": {"title": "헌트", "poster_path": "/haQSrjFlq30I60UVN1VsB6uRwKM.jpg", "overview": "할로윈을 즐기던 여섯명의 친구들은 우연히 귀신의 집에 들어가게 된다. 시작은 평범하던 귀신의 집은 점점 살육의 현장으로 변하게 되고, 그 곳을 탈출하기 위한 싸움이 시작된다. 특별한 목적이나 반전따윈 없다. 기승전결이 확실한 단순무식형 호러슬래셔무비. 대부분의 이런 장르의 헐리웃 영화가 매우 잔인한 반면, 이 영화는 고어는 아닌 슬래셔 정도의 연출을 보여준다.", "popularity": 21.669, "vote_average": 6.7, "release_date": "2019-09-13", "runtime": 92, "genres": [27, 53]}}, {"model": "movies.movie", "pk": 463053, "fields": {"title": "바르셀로나 이비자 DJ", "poster_path": "/xm0QJ3eumZ5LSewpYKQe6KfwWRW.jpg", "overview": "스페인 출장을 떠나는 하퍼. 하지만 노는 데 목숨 건 친구들이 따라붙어 귀찮게 한다. 심지어 유명한 DJ와 어떻게 해보라고 부추기는데! 일이냐 연애냐, 그것이 문제로다.", "popularity": 11.551, "vote_average": 5.8, "release_date": "2018-05-25", "runtime": 94, "genres": [35, 10749]}}, {"model": "movies.movie", "pk": 308409, "fields": {"title": "사랑의 시대", "poster_path": "/xUhZX4B9tvIfLRDtE3DGqbcukPK.jpg", "overview": "대저택을 상속 받은 에릭 부부와 그의 딸 프레아는 친구들과 함께 ‘공동체 생활’을 시작한다. 진한 우정과 깊은 사랑을 나누며 모두가 꿈꿔왔던 그들만의 유쾌한 생활을 만들어나가던 어느 날, 한 여자의 등장으로 그들의 평화롭던 사랑의 시대는 흔들리기 시작하는데…", "popularity": 7.389, "vote_average": 6.5, "release_date": "2016-01-14", "runtime": 111, "genres": [18, 10751]}}, {"model": "movies.movie", "pk": 123105, "fields": {"title": "더 베이", "poster_path": "/zNmZ8pCnT5Mln1cw9mKOVl99Pyv.jpg", "overview": "환경 파괴로 인해 메릴랜드의 한 마을인 클래리지에서 벌어지는 기괴한 사건을 담은 모큐멘터리 식 영화", "popularity": 8.956, "vote_average": 5.6, "release_date": "2012-09-13", "runtime": 84, "genres": [27, 878, 53]}}, {"model": "movies.movie", "pk": 87101, "fields": {"title": "터미네이터 제니시스", "poster_path": "/bzcw6IyAbX3DbXrzPXx7ZgLXalr.jpg", "overview": "인간 저항군의 리더 존 코너의 탄생을 막기 위해 스카이넷은 터미네이터를 과거로 보내고, 이를 저지하기 위해 부하 카일 리스가 뒤를 따른다. 젊은 사라 코너와 그녀를 보호하고 있던 T-800은 로봇과의 전쟁을 준비하며 이미 그들을 기다리고 있었다. 시간의 균열로 존 코너 역시 과거로 오지만 그는 나노 터미네이터 T-3000으로 변해있었던 것. 이제 인류는 인간도 기계도 아닌 그 이상의 초월적인 존재, 사상 최강의 적에 맞서 전쟁을 벌여야만 한다.", "popularity": 94.191, "vote_average": 5.9, "release_date": "2015-06-23", "runtime": 125, "genres": [878, 28, 53, 12]}}, {"model": "movies.movie", "pk": 37959, "fields": {"title": "고", "poster_path": "/vWSEjeHEAc1TrS07XrqvLPOk5Sw.jpg", "overview": "스기하라는 태생이 꽤나 복잡한 고등학생이다. 초등학교밖에 나오지 않았지만 젊은 시절 열혈 마르크스 주의자로 조총련 활동을 한 아버지 덕분에 조총련계 초, 중학교를 졸업했다. 그러나 하와이를 가겠다는 아버지의 엉뚱한 발상으로 온 가족이 한국 국적으로 옮긴 후 스기하라는 나름의 뜻을 품고 일본계 고등학교로 진학한다. 프로복서 출신 아버지 덕분에 어린 시절부터 익힌 권투로 단련된 날렵한 몸은 학년을 올라가며 겪는 통과의례간은 싸움박질에 말려드는 그를 학교 유명인사로 만들어준다. 일본의 보통 고등학생처럼 생활하던 스기하라는 어느 날 친구의 생일파티에서 일본 여학생을 만나면서 새로운 생활의 기쁨을 맛보게 된다.", "popularity": 1.413, "vote_average": 6.9, "release_date": "2001-10-20", "runtime": 122, "genres": [35, 18]}}, {"model": "movies.movie", "pk": 38100, "fields": {"title": "발전한", "poster_path": "/2A2Lnf71ujst9oaXklYpESjHwFG.jpg", "overview": "사설 탐정은 소소한 돈을 뜯어내려다 갑부 진천억에게 원한을 사고, 지포는 먹고살기 위해 진천억의 경호원으로 취직한다.\r 적당히 사기를 치면서 사는 사설 탐정과 지포는 큰 사기꾼인 진천억에게 당하기만 하는데…", "popularity": 1.55, "vote_average": 6.7, "release_date": "1977-07-28", "runtime": 92, "genres": [35]}}, {"model": "movies.movie", "pk": 576069, "fields": {"title": "미끼", "poster_path": "/ehud81VR5oNYC0hlam5Xznbt26C.jpg", "overview": "마틴은 배가 없는 어부다. 그의 동생 스티븐이 배를 관광객 3인조에게 팔아버렸기 때문이다. 그들의 어린시절 집이 이제 런던의 자금을 위한 도피처가 되면서, 마틴은 항구에서 땅으로 옮겨간다.", "popularity": 3.505, "vote_average": 7.1, "release_date": "2019-03-26", "runtime": 89, "genres": [18]}}, {"model": "movies.movie", "pk": 410988, "fields": {"title": "스테이크 랜드 2", "poster_path": "/3K9sca6hMxVzCtE7EnAxTjdKWpM.jpg", "overview": "뱀파이어에게 온 가족을 잃었던 마틴은 우여곡절 끝에 아내 페기를 만나 정착을 하게 되지만, 오랜 시간이 지난 지금 그의 행복은 뱀파이어로 인해 산산조각이 난다. 그리고 그때 자신을 도와줬던 미스터를 찾아나서게 되는 마틴. 우여곡적 끝에 재회하게 된 두 사람이지만, 뱀파이어는 그들을 또다", "popularity": 10.446, "vote_average": 5.9, "release_date": "2016-10-14", "runtime": 85, "genres": [28, 27]}}, {"model": "movies.movie", "pk": 51991, "fields": {"title": "초콜릿 로맨스", "poster_path": "/tunfsCnh5eBRNOH2wm6UNmN6FBx.jpg", "overview": "젊고 아름다운 초콜릿 장인 앙젤리크는 일상에서 불편을 느낄 만큼 지나치게 소심하고 감정적이다. 우연히 작은 초콜릿 공장에 취직하게 된 그녀와 사장인 장르네는 서로 호감을 느끼지만, 그 또한 앙젤리크와 마찬가지로 작은 일에도 지나치게 긴장하는 성격이다. 초콜릿을 사랑한다는 공통점이 있지만 서로 선뜻 다가서지 못하는 단점도 닮은 두 사람은 과연 행복한 커플이 될 수 있을까? 로 낯익은 이자벨 카레와 의 브누아 포엘부르데의 사랑스러운 연기 앙상블, 달콤한 초콜릿 이미지의 향연이 즐거움을 선사할 로맨스 영화.\r (2016년 제2회 서울국제음식영화제)", "popularity": 9.382, "vote_average": 6.5, "release_date": "2010-12-22", "runtime": 80, "genres": [18, 35, 10749]}}, {"model": "movies.movie", "pk": 14582, "fields": {"title": "파스샹달", "poster_path": "/2FMtSxzF2fR5dx5was9Kftjag0U.jpg", "overview": "제 1차 세계대전 당시 네덜란드의 페젠데일에서 있었던 전투를 그린 작품.", "popularity": 5.343, "vote_average": 6.2, "release_date": "2008-10-17", "runtime": 114, "genres": [18, 10749, 10752, 36]}}, {"model": "movies.movie", "pk": 315721, "fields": {"title": "하루카, 노스탤지어", "poster_path": "/fW0aSwKPO4fejolgv4sYw95C5JN.jpg", "overview": "1980년대, 중년에 접어든 어느 인기 작가가 바닷가에 자리한 고향 마을을 방문한다. 그는 이곳에서 자신이 한때 사랑했던 여인을 닮은 소녀를 만난 뒤 옛 기억을 떠올린다. 한편 조금은 엉뚱한 성격의 소녀와 함께 마을 이곳저곳을 산책하며 가슴 아픈 사연을 하나씩 들려준다. 바닷가 마을의 아름다운 풍경과 신비한 분위기가 인상적인 작품.", "popularity": 1.37, "vote_average": 6.0, "release_date": "1993-02-20", "runtime": 165, "genres": [18]}}, {"model": "movies.movie", "pk": 12536, "fields": {"title": "나 홀로 집에 4", "poster_path": "/gHj3HFZ3Ut3UNpZHxjjUlE9CppY.jpg", "overview": "부모님이 이혼을 해 엄마와 함께 살게 된 케빈은 크리스마스를 아빠와 함께 아빠의 여자친구 나탈리의 집에서 보내기로 결정한다. 한편 전편들에서 케빈에게 호되게 당했던 도둑 마브는 베라라는 새 파트너와 함께 나탈리의 집을 털기로 하는데...", "popularity": 55.137, "vote_average": 4.5, "release_date": "2004-05-18", "runtime": 84, "genres": [35, 10751]}}, {"model": "movies.movie", "pk": 18093, "fields": {"title": "노생거 사원", "poster_path": "/1hbqwa4vhxNum4A6wgS6XUvxSkX.jpg", "overview": "1부 줄거리\r 10명이나 되는 형제 속에서 예쁘게 자라난 캐서린. 책 읽기를 좋아하는 캐서린은 늘 책 속의 이야기로 상상의 나래를 펼치곤 한다. 한 번도 집을 떠나본 적이 없는 캐서린은 앨런 부부의 초대로 바스에 머무르게 된다. 앨런 부부와 함께 참석한 연회에서 우연히 만나게 된 헨리 틸니. 헨리와 춤을 추게 된 캐서린은 두근거리는 마음을 그녀의 일기장에 담는다.\r 한편 동갑내기 이자벨라를 사귀면서 둘은 단짝 친구가 된다. 그리고 이자벨라의 오빠 존도 캐서린을 좋아하게 되고 어느덧 캐서린은 두 남자의 사랑을 받게 된다.  2부 줄거리\r 헨리의 아버지인 틸니 장군은 캐서린을 자신의 고성인 노생거 사원으로 초대한다. 무언가 비밀을 숨기고 있는 듯한 그곳에서 캐서린은 틸니의 어머니의 죽음에 대해 의혹을 품는다. 어머니의 죽음에 대한 캐서린의 호기심과 지나친 상상력으로 헨리는 분노를 폭발하고, 그날 밤 틸니 장군에 의해 캐서린은 노생거 사원에서 쫓겨나게 된다.\r 집으로 돌아온 캐서린은 진정 사랑한 헨리에게 버림받았다는 슬픔에 어쩔 줄을 모른다. 그때 그녀에게 달려온 헨리. 아버지의 무뢰를 사과하고 자신에게는 오직 캐서린 밖에 없음을 고백한다. 그리고 자신과 결혼해달라는 그의 청혼을 행복한 입맞춤으로써 허락한다.", "popularity": 9.691, "vote_average": 6.8, "release_date": "2007-10-24", "runtime": 93, "genres": [10749, 18, 10770]}}, {"model": "movies.movie", "pk": 287499, "fields": {"title": "내 생애 첫 번째 마가리타", "poster_path": "/rZZWashRc1FlhwZdJZZvN2V3sYK.jpg", "overview": "성년이 되면서 부쩍 성적호기심이 많아진 장애인 소녀 라일라. 보수적인 인도를 떠나 미국에서 대학을 다니고 친구들을 사귀면서 그녀 앞에 새로운 세계가 열린다. 인도사회에서 금기시되는 동성애와 장애인의 성, 그리고 노출까지 세련되고 감각적인 화면에 담아낸 감독의 용기와 열정.", "popularity": 4.731, "vote_average": 7.0, "release_date": "2015-04-17", "runtime": 100, "genres": [18]}}, {"model": "movies.movie", "pk": 452413, "fields": {"title": "그래도 좋아해", "poster_path": "/x1qdGNUp3fLUTmgwD8ud5MscV6f.jpg", "overview": "매사에 깐깐하지만 특히 음식에 더 깐깐한 미식가인 호텔 그룹 CEO인 남자와 모든 것에 털털하지만 세상 누구도 못 만드는 요리를 만드는 여성 셰프, 극과 극 두 남녀의 좌충우돌 사랑을 그리는 로맨틱 코미디.", "popularity": 4.131, "vote_average": 7.0, "release_date": "2017-04-28", "runtime": 106, "genres": [35, 10749]}}, {"model": "movies.movie", "pk": 128887, "fields": {"title": "짱구는 못말려 극장판: 포효하라 떡잎 야생왕국", "poster_path": "/zg2QAgqFe3FxuE0KVR4uBzNedEc.jpg", "overview": "우스이 요시토의 원작 인기 TV애니메이션의 극장판 제 17탄. 이번에는 친환경 열풍의 그늘에서 진행하고 있던 무서운 \"인류 동물화 계획\" 음모에 신노스케가 맞선다.", "popularity": 3.352, "vote_average": 7.8, "release_date": "2009-04-18", "runtime": 96, "genres": [16, 35]}}, {"model": "movies.movie", "pk": 573910, "fields": {"title": "레이 로마노: 홈그라운드", "poster_path": "/lqQjWdZeh3lpCn5KgmiNZFU1ViX.jpg", "overview": "강산이 변해도 마음의 고향은 그대로. 코미디언 레이 로마노가 23년 만의 코미디 스페셜을 준비한다. 무대는 모든 것이 시작된 그곳, 뉴욕에 있는 그의 홈그라운드다!", "popularity": 2.783, "vote_average": 6.8, "release_date": "2019-02-05", "runtime": 58, "genres": [35, 10770]}}, {"model": "movies.movie", "pk": 773, "fields": {"title": "미스 리틀 선샤인", "poster_path": "/fhLgquC3i27p1optlwqMTQSj2C.jpg", "overview": "또래 아이보다 통통한 몸매지만 유난히 미인대회에 집착하 올리브에게 캘리포니아 주에서 열리는 쟁쟁한 어린이 미인 대회인 미스 리틀 선샤인 대회 출전의 기회가 찾아온다. 그리고 딸아이의 소원을 위해 온 가족이 낡은 고물 버스를 타고 1박2일 동안의 무모한 여행 길에 오르게 된다. 좁은 버스 안에서 후버 가족의 비밀과 갈등은 점점 더 커져만 가는데... 할아버지와 올리브가 열심히 준비한 미스 리틀 선샤인 대회의 마지막 무대는 가족 모두를 그들이 절대 상상할 수 없었던 방식으로 변화시키게 된다. 과연 후버 가족에겐 무슨 일이 생긴 것일까?", "popularity": 17.086, "vote_average": 7.7, "release_date": "2006-07-26", "runtime": 101, "genres": [35, 18]}}, {"model": "movies.movie", "pk": 12679, "fields": {"title": "카스트로", "poster_path": "/4mxtdFlEuT9ghsf7zRPS9x5NzPR.jpg", "overview": "카스트로는 직장을 구하기 위해 애인과 함께 도시로 떠난다. 그런데 의문의 남자들이 카스트로의 행방을 쫓는다. 거기다 카스트로와 거의 헤어지다시피 한 아내까지 그를 뒤쫓기 시작한다. 카스트로는 자신을 뒤쫓는 자들을 피해 도시의 거리를 달리고 또 달린다. 작가 새뮤얼 베케트의 1938년작 『머피』에서 영감을 얻었다고 한다. 긴장을 늦출 수 없는 도심 추격전은 우스꽝스러우면서도 신선한 혼돈에 빠지기도 한다.", "popularity": 1.446, "vote_average": 5.3, "release_date": "2009-03-01", "runtime": 85, "genres": [18, 9648]}}, {"model": "movies.movie", "pk": 25744, "fields": {"title": "나고야 살인사건", "poster_path": "/8t7DDKaB2oTpuRX33BYfZuHCaEZ.jpg", "overview": "모든 것은 그곳에서 시작되었다.\r “하얀 마스크를 쓴 여자가 아이를 납치한다.” “마스크를 벗기면 입이 귀까지 찢어져 있다.”\r 27년 전, 일본 열도를 공포로 몰아넣은 [입 찢어진 여자] 소문이 다시 나고야 근처 한 교외 마을에서 퍼지고 있었다. 그러던 어느 날, 그 소문이 사실인지를 확인하기 위해 공원에서 [입 찢어진 여자]의 출현을 기다리고 있던 한 소년이 사라지는 사건이 발생하는데…\r “입 찢어진 여자가 나타났다!”\r 아이들을 비롯한 마을 사람들은 일제히 패닉 상태에 빠지고, 이에 따라 초등학교는 집단 하교를 시키기 위해 학부모들이 아이들을 데리러 나오도록 조치를 내린다. 초등학교 교사인 야마시타 교코(사토 에리코)는 자신이 담임을 맡고 있는 학생 미카(쿠와나 리에)를 집 앞까지 바래다 주는데, 미카는 엄마를 보자마자 도망쳐 버린다. 집에 들어가고 싶지 않다는 미카와 같이 이야기를 나누던 교코는 미카의 “엄마 따위 싫어!”라는 말에 자신도 모르게 화를 내고, 그 목소리에 놀란 미카는 교코를 벗어나려다 [입 찢어진 여자]를 만나 납치를 당한다.  드디어, 그녀가 진실의 입을 연다!!\r 한편, 교쿄의 동료 교사 마츠자키 노보루(가토 하루히코)는 2건의 납치 사건이 일어날 때 마다 자신만이 들을 수 있는 이상한 목소리를 듣는다. 무언가를 숨기고 있는 마츠자키와 함께 교쿄는 사라진 미카를 찾아 나서고, 그들이 도착한 곳에는 두려운 과거와 경악할만한 진실이 기다리고 있는데…", "popularity": 6.268, "vote_average": 6.0, "release_date": "2007-03-16", "runtime": 90, "genres": [27]}}, {"model": "movies.movie", "pk": 57005, "fields": {"title": "영원한 여름", "poster_path": "/d4ZhCjg2bWiZnYiqMbYfFSRAIYc.jpg", "overview": "‘캉정싱’과 ‘위샤우헝’은 해안가의 작은 초등학교에서 처음 만났다. ‘위샤우헝’은 학급 최고의 말썽꾸러기, 반면 ‘캉정싱’은 학급반장까지 맡고 있을 만큼 최고의 우등생. 어느 날 담임선생님은 “작은 수호천사”를 ‘캉정싱’에게 제안하는데, 그것은 바로 모범학생이 문제학생의 친구가 되어 바른길로 이끄는 것.  ‘반장’의 의무감으로 그 제안에 흔쾌히 동참한 ‘캉정싱’은 그렇게 타의 반, 자의 반으로 ‘위샤우헝’과 단짝 친구가 된다. 이렇게 시작된 두 소년의 어색한 우정은, 차츰 알 수 없는 감정으로 이어지게 되는데...  영화제 소개글. 성장영화의 틀을 빈 퀴어 시네마, 또는 퀴어 시네마의 틀을 빈 성장영화. 어린 시절부터 함께 자란 쩡싱과 슈헹, 그리고 그들의 여자친구인 후이지아는 대학 입시를 앞두고 미묘한 감정의 변화를 겪는다. 쩡싱은 자신이 슈헹을 사랑하고 있음을 깨닫고 후이지아와 거리를 두기 시작하고, 슈헹은 후이지아를 사랑하기 시작한다. 하지만, 후이지아는 두 사람의 억눌린 사랑의 감정을 알게 되고 그 사이에서 갈등을 하게 된다.", "popularity": 3.289, "vote_average": 5.7, "release_date": "2006-10-13", "runtime": 96, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 297740, "fields": {"title": "철원기행", "poster_path": "/5YhXngmX5Qh7S1BaK7zHTOg1b72.jpg", "overview": "평생을 철원의 고등학교 교사로 재직한 아버지가 정년 퇴임을 하는 날, 각자 떨어져 살던 어머니와 큰 아들 내외, 막내 아들은 한겨울의 철원으로 향한다. 초라하기만 한 퇴임식에 이어진 순조롭지 않은 저녁 식사 자리에서 아버지는 말한다. 아버지의 폭탄 선언 후 폭설이 내린 철원에서 2박 3일간 예기치 않은 동거를 하게 된 가족. 말수가 적고 고집이 센 아버지와 감정을 숨기지 않는 독설가 어머니, 의뭉스러운 큰 아들과 다정하지만 조급한 며느리, 철없는 막내 아들까지 각자 너무 다른 가족들은 겨울의 끝에서 서로의 속마음을 들여다보기 시작한다.", "popularity": 0.6, "vote_average": 6.0, "release_date": "2014-10-04", "runtime": 99, "genres": [18]}}, {"model": "movies.movie", "pk": 86282, "fields": {"title": "철서구", "poster_path": "/r8XEm9gwTSPOilcafCfHZXsKCJu.jpg", "overview": "중국 셴양의 티엑시 공업지구. 이곳은 일제점령기에 생겨나 해방 후 빠른 속도로 성장하기 시작했으나 1990년대에 이르면서 하나 둘씩 문을 닫는다. 한때 100만 명이 넘는 노동자가 일하던 티엑시의 쇠퇴와 이 곳 주민들의 삶을 그린 이 작품은 중국 다큐멘터리 역사에 새로운 획을 그었다. 감독은 철거명령이 내려진 도시에 6밀리 카메라 하나만을 들고 2년여 동안 촬영하는 열정을 보였다.", "popularity": 1.842, "vote_average": 7.9, "release_date": "2004-06-09", "runtime": 551, "genres": [99]}}, {"model": "movies.movie", "pk": 11219, "fields": {"title": "해리의 소동", "poster_path": "/uUXLq7fEG3hI46ZFMZzgHj11S6S.jpg", "overview": "버몬트의 평화로운 숲에서 해리의 시체가 발견된다. 부부싸움을 한 해리의 아내 제니퍼, 서툰 사격 솜씨의 와일즈 선장, 노처녀 아이비 등 동네 사람들은 서로 자기 때문에 해리가 죽었다고 생각한다. 시체 처리를 놓고 저마다 고민에 빠진 와중에 해리의 시체는 여기 저기 옮겨 다니게 된다", "popularity": 10.323, "vote_average": 7.1, "release_date": "1955-10-03", "runtime": 99, "genres": [35, 9648, 53]}}, {"model": "movies.movie", "pk": 6028, "fields": {"title": "거울 살인 사건", "poster_path": "/5rirt2BbnEDzgWfUzsAew0qHm1N.jpg", "overview": "영국 한 마을에 영화 제작팀이 들어선다. 마을 회관에서 열리고 있는 파티에서 여배우 마리나(Marina Rudd: 엘리자베스 테일러 분)와 얘길 나누던 뱁콕 부인(Heather Babcock: 모린 베네트 분)이 독살로 인해 죽는다.  여배우 마리나는 한 때 인기가 있던 배우였으나 정신 박약아로 태어난 아기로 인해 충격을 받고 신경쇠약에 걸려 활동을 중단했으나 이번 영화를 통해 재기를 꿈꿨다. 미스 마플(Miss Jane Marple: 안젤라 랜스베리 분)과 조카인 크래덕 경위(Inspector Craddock: 에드워드 폭스 분)가 범인을 비서인 엘라(Ella Zielinsky: 재랄린 채플린 분)로 점찍는다.\r 엘라는 이번 영화의 감독인 제이슨(Jason Rudd: 록 허드슨 분)의 비서이자 제이슨과 정을 통하는 사이였기 때문이다. 그러나 엘라도 죽음을 당한다. 결국 마플양의 명석한 추리력에 근거, 진범을 밝혀내는데...", "popularity": 9.104, "vote_average": 6.2, "release_date": "1980-09-19", "runtime": 105, "genres": [80, 53, 9648]}}, {"model": "movies.movie", "pk": 514894, "fields": {"title": "정사: 미친 사랑", "poster_path": "/oVp3AxdF2NE2DoHQjAwiNEjl3hn.jpg", "overview": "헬싱키로 홀로 이주한 욘나는 외로움을 달래고자 늦은 밤 클럽으로 향한다. 그곳에서 위험에 처한 욘나는 피키의 도움을 받고 두사람은 가까워진다. 하지만 뜨거운 날들도 잠시, 피키와 전애인 사이의 문제로 욘나는 질투에 휩싸인다. 뒤틀린 욕망은 결국 돌이킬 수 없는 파국으로 치닫는다.", "popularity": 2.612, "vote_average": 3.8, "release_date": "2019-03-08", "runtime": 93, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 15196, "fields": {"title": "살인 무도회", "poster_path": "/aRxbYOYHS8T73nzR8hsLousoplR.jpg", "overview": "1954년 미국 뉴잉글랜드의 한 전통 고딕성에서 벌어지는 저녁 만찬. 불길한 징조를 나타내는 스산한 밤. 음산한 만찬에 초대된 광란의 테러와 공포.", "popularity": 16.026, "vote_average": 7.2, "release_date": "1985-12-13", "runtime": 94, "genres": [35, 53, 80, 9648]}}, {"model": "movies.movie", "pk": 85656, "fields": {"title": "가라테 로봇", "poster_path": "/2pyqpHaDWst7a7xa7FwZIM1NiBQ.jpg", "overview": "오토바이와 가라데 고수가 합쳐진 로봇! 세계 평화가 위협받을 때면, 자보가가 세상을 구한다! 과 로 일약 전세계 컬트계에 새로운 수혈을 가한 이구치 노보루가 1970년대 일본 텔레비전에서 볼 수 있었던 변신로봇 작품에 바치는 절절한 오마쥬.", "popularity": 3.391, "vote_average": 5.9, "release_date": "2011-10-15", "runtime": 114, "genres": [28, 878]}}, {"model": "movies.movie", "pk": 385360, "fields": {"title": "빌리어네어 보이즈 클럽", "poster_path": "/mWYoDewZwUjINszioLELm9kjQLL.jpg", "overview": "훈훈한 외모, 명석한 두뇌, 뛰어난 입담, 화려한 인맥까지...! 마성의 매력으로 비버리힐즈 억만장자들을 매혹시킨 두 청년 '조'(안셀 엘고트)와 '딘'(태런 에저튼)의 범죄 실화!!", "popularity": 14.976, "vote_average": 5.6, "release_date": "2018-07-19", "runtime": 108, "genres": [18, 53]}}, {"model": "movies.movie", "pk": 8193, "fields": {"title": "나폴레옹 다이너마이트", "poster_path": "/6Iv6Uwa2SBLN0dSGM00rdrwN4MJ.jpg", "overview": "나폴레옹은 상상 속에 괴물들을 그리며, 따분한 하루하루를 보내던 중 부끄럼쟁이 뎁과 콧수염 페드로가 그의 인생에 새롭게 끼어들게 되고 새로운 친구를 받아 들이며 조금씩 달라지기 시작한다. 어느날 페드로를 학교 대표가 될 것을 선언하고 거만하기만 한 경쟁자들을 물리치기 위해 나폴레옹은 그의 숨겨진 필살기를 보여줘야만 하는데...", "popularity": 14.025, "vote_average": 6.8, "release_date": "2004-06-11", "runtime": 95, "genres": [35]}}, {"model": "movies.movie", "pk": 467199, "fields": {"title": "메소드", "poster_path": "/6LxIQJP9hnWb007oR2BzsLBTAtC.jpg", "overview": "만났다 나 같은 놈을  무대를 위해 자신을 버리는 메소드 배우 '재하'  연기를 위해 자신을 던지는 아이돌 스타 '영우'  열정과 진심 사이, 완벽 그 이상의 메소드 연기가 시작된다", "popularity": 2.066, "vote_average": 7.3, "release_date": "2017-11-02", "runtime": 82, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 76395, "fields": {"title": "솔저", "poster_path": "/1aIohAxW05nOL6PXh05dCDgLFeS.jpg", "overview": "러시아 첩보조직으로부터 핵무기 생산용 플루토늄을 도난당하자 CIA 특수요원인 '솔저'의 활약을 그린 액션물.", "popularity": 2.738, "vote_average": 5.7, "release_date": "1982-06-01", "runtime": 96, "genres": [28]}}, {"model": "movies.movie", "pk": 747984, "fields": {"title": "불어라 검풍아", "poster_path": "/mS2fzYi8qoyZQfRRMrYvfuVgXhQ.jpg", "overview": "어릴 적부터 유명한 액션 스타, 주인공만을 꿈꿔 온 30대 여성 연희. 누구보다 뛰어난 검술 실력까지 겸비하였지만, 현실의 벽은 차갑기만 한데... 그러던 어느 날 검술 대역을 위해 찾아간 오픈 세트장에서 검술 실력으로 목숨이 좌지우지되는 평행세계로 빠지게 된다. 평행세계에서만큼은 인정과 사랑을 받던 연희는 악당들을 물리쳐나가며 주인공이란 남들의 인정과 사랑보다 자기 자신으로서 살아가는 자세라는 것을 깨닫게 된다. 미련 없이 현실 세계로 돌아간 연희, 이제 연희는 비록 대역일지라도 자기 자신만의 눈빛으로 당당히 카메라 앞에 설 수 있게 된다.", "popularity": 62.155, "vote_average": 5.5, "release_date": "2020-10-24", "runtime": 99, "genres": [28, 35]}}, {"model": "movies.movie", "pk": 35791, "fields": {"title": "레지던트 이블 4: 끝나지 않은 전쟁", "poster_path": "/8saZ2GLAyTBvjz4CpUTfEhrHRRB.jpg", "overview": "엄브렐러 코퍼레이션의 T-바이러스가 전세계를 위험에 빠뜨리고, 인류의 마지막 희망 ‘앨리스’는 거대한 반격을 준비하지만 엄브렐라가 탄생시킨 새로운 크리쳐와 최강 언데드들은 상상 이상의 파워로 그들을 공격한다.  T-바이러스의 비밀을 알고 있는 ‘크리스’에게 도움을 받아 위기에서 벗어난 ‘앨리스.’ 하지만 엄브렐러 코퍼레이션의 수장이자 초인적인 능력을 지닌 최강의 적 ‘웨스커’가 거대한 반격으로 그들을 위협하는데…", "popularity": 1.687, "vote_average": 6.1, "release_date": "2010-09-09", "runtime": 96, "genres": [28, 12, 27, 878]}}, {"model": "movies.movie", "pk": 353486, "fields": {"title": "쥬만지: 새로운 세계", "poster_path": "/11x6lYvl0jwKPzsGZCVDGO961fa.jpg", "overview": "학교 창고를 청소하다가 낡은 ‘쥬만지’ 비디오 게임을 발견한 네 명의 아이들. 게임 버튼을 누르는 순간 화면 속으로 빨려 들어가버렸다! 거대한 몸집의 고고학자 닥터 브레이브스톤(드웨인 존슨)으로 변한 공부벌레 스펜서, 슈퍼 여전사 루비 라운드하우스(카렌 길런)가 된 운동신경 제로 마사, 저질체력의 동물학 전문가 무스 핀바(케빈 하트)가 된 예비 풋볼선수 프리지, 중년의 지도 연구학 교수 셸리 오베론(잭 블랙)으로 변해버린 SNS 중독 퀸카 베서니까지. 이들은 자신의 아바타가 가진 능력으로 게임 속 세계를 구하는 미션을 수행하고 현실로 돌아가야만 하는데….", "popularity": 71.935, "vote_average": 6.8, "release_date": "2017-12-09", "runtime": 119, "genres": [12, 28, 35, 14]}}, {"model": "movies.movie", "pk": 284289, "fields": {"title": "더 리치", "poster_path": "/uRkvTdg0llO7obFwRcXqo8Tfsq.jpg", "overview": "‘리치’로 사냥 여행을 떠난 거물급 사업가 ‘매덕’과 베테랑 가이드 ‘벤’  작열하는 태양 아래 사냥감의 실루엣이 드러나고,  고요한 사막을 뒤흔든 한 발의 총성!  그러나 밝혀진 사냥감의 실체는 다름아닌 ‘사람’!  살인을 덮으려는 ‘매덕’, 진실을 밝히려는 ‘벤’  목격자는 단 두 명  살아남는 자, 진실이 된다!", "popularity": 29.633, "vote_average": 5.9, "release_date": "2014-09-06", "runtime": 95, "genres": [53]}}, {"model": "movies.movie", "pk": 557336, "fields": {"title": "브레슬라우의 처형", "poster_path": "/1m68XW6wipfFTRAjg8uELn6iqNX.jpg", "overview": "시장에서 소가죽 안에 넣고 꿰맨 시신이 발견된다. 몸엔 죄목처럼 낙인이 찍혀 있다. 이튿날 벌어진 또 다른 엽기적 살인. 긴급 투입된 프로파일러가 단서를 발견한다. 18세기에 행해진 징벌법이 재현되고 있어. 그럼 다음 처형 대상은?", "popularity": 11.301, "vote_average": 6.4, "release_date": "2018-11-29", "runtime": 93, "genres": [80, 28, 53]}}, {"model": "movies.movie", "pk": 579567, "fields": {"title": "풀 메탈 패닉! 디렉터즈 컷 3rd Section 인투 더 블루", "poster_path": "/yWKsI33sCZNYSDHWv9CUzIs5A8p.jpg", "overview": "전쟁 매니아 사가라 소스케, 그와 절묘한 호흡을 이루는 치도리 카나메, 그리고 삼각 관계에 본격적으로 돌입한 테레사 테스타롯사 앞에 죽은 줄로만 알았던 가우룽이 다시 나타난다. 가우룽이 체포되면서 끝날 줄만 알았던 투아하 데 다난에 절체 절명의 위기에 다가온다. 세계에 얼마 없는 위스퍼드 능력자인 치도리 카나메와 테레사 테스타롯사, 그리고 사가라 소스케는 이 상황을 어떻게 타개할 것인가!", "popularity": 2.735, "vote_average": 5.0, "release_date": "2018-01-20", "runtime": 117, "genres": [16, 878, 28, 35]}}, {"model": "movies.movie", "pk": 13191, "fields": {"title": "전쟁 주식회사", "poster_path": "/nlGsWWYC9n4lkbIoTXmI42dkJqb.jpg", "overview": "이제는 국가를 대신하여 기업이 전쟁을 수행하기도 한다. 거대기업 '타마린(Tamerlane)'은 미국과의 계약을 통해 자체 군대를 활용하여 중앙아시아 가상국가 '투라키스탄(Turaqistan)' 해방전쟁을 수행한다. 거대기업 타마린이 평화유지 및 재건을 추진하는 투라키스탄의 에메랄드 시티 투라키 그린존에 전직 CIA 특수요원 하우저가 현지  '우지 가스'회장과 '오마 사리프'을 제거하기 위해 박람회 프로듀서로 위장하여 도착한다. 오마 사리프의 암살이유는 미국이 해방시킨 투라키스탄에서 파이프라인 건설사업을 한다는 것이다. 즉, 내 밥상에 왜 숫가락을 얻느냐는 이유로 암살이 진행된다. 하우저는 그곳에서 미국이 '타마린'을 이용하여 벌이는 전쟁의 부당함을 고발하려는 기자 나탈리 헤갈후젠, '브랜드 USA 박람회'을 통해 결혼식 이벤트를 진행하려는 가수 요니카 베이비야를 만나게 된다", "popularity": 7.773, "vote_average": 5.6, "release_date": "2008-04-28", "runtime": 107, "genres": [28, 12, 35, 53]}}, {"model": "movies.movie", "pk": 527962, "fields": {"title": "인형의 집", "poster_path": "/xSrjuXbhErV9G3me1NeWlgJiJ1e.jpg", "overview": "거대한 벽으로 둘러싸여 고립된 회색의 나라에 한 소녀가 산다. 소녀는 다른 곳에 가 본 적이 없지만 일생동안 ‘외국’이라는 완벽한 세상으로 영원히 떠나는 것을 꿈꾼다.", "popularity": 0.6, "vote_average": 5.5, "release_date": "2018-02-17", "runtime": 9, "genres": [16]}}, {"model": "movies.movie", "pk": 323966, "fields": {"title": "히트맨 인 런던", "poster_path": "/9Rcff097yEEcIDwvDSJ5yB8pnCv.jpg", "overview": "성공률 100%의 프로페셔널 킬러 브래들리. 그가 살인이 필요한 의뢰인들에게 주목 받는 것은 성공률 100%라는 사실보다 고객들의 비밀을 확실히 보장해 준다는 점이다. 그런 완벽한 살인을 의뢰하기 위해서는 살인에 반드시 명분이 있어야 한다. 명분 없는 살인은 결코 실행하지 않는다는 것이 브래들리의 원칙이기 때문. 어느 날, 회사 기밀을 빼돌린 악명 높은 마피아 보스를 살해하고 USB를 되찾아 달라는 의뢰인의 위험한 제안에 브래들리가 움직인다. 악명 높은 마피아 보스라는 것이 이번 살인의 명분이다. 마피아 보스를 찾아간 브래들리는 그 곳에서 총기 오발로 뜻하지 않게 임신한 보스의 딸을 살해하게 되면서 예상치 못했던 사건과 마주하게 되는데...", "popularity": 8.5, "vote_average": 4.7, "release_date": "2015-03-12", "runtime": 97, "genres": [28, 80]}}, {"model": "movies.movie", "pk": 656353, "fields": {"title": "존의 컨택트", "poster_path": "/8ofVHqDmJ47si1SHwJaAhx8nkmU.jpg", "overview": "외계인과 교신하고 싶은 시골 남자. 그는 온갖 전자 장비를 만들어, 우주로 신호를 보낸다. 하지만 그의 오랜 바람이 닿은 곳은 우주가 아닌 지구. 그의 꿈은 깨진 걸까?", "popularity": 2.972, "vote_average": 6.4, "release_date": "2020-01-23", "runtime": 16, "genres": [99]}}, {"model": "movies.movie", "pk": 52034, "fields": {"title": "테츠오: 총알 사나이", "poster_path": "/i3KfEyz2HGSuEkdi7Bgh8ml3dNM.jpg", "overview": "사랑스런 아내와 아들과 행복한 삶을 살아가던 안소니는 어느 날 아들이 무참히 살해당하는 악몽을 꾼다. 안소니의 건강 상태에 집착하는 아버지에게 검진을 받고 돌아오다 악몽은 현실이 되어 아들이 살해당한다. 안소니의 분노가 커지면서 그의 몸은 서서히 변하기 시작하고 그는 자신의 변화가 아버지가 참여한 실험과 연관이 있음을 알게 된다.", "popularity": 3.853, "vote_average": 5.3, "release_date": "2009-09-05", "runtime": 71, "genres": [28, 878, 27, 53]}}, {"model": "movies.movie", "pk": 744676, "fields": {"title": "우리 결혼할까요?", "poster_path": "/1LhWNRcLkHmtQPf9aYK534uxHP9.jpg", "overview": "불같은 사랑보단 안정적인 결혼 생활이 목표인 남자. 하지만 자꾸 거절만 당한다. 그때 그의 눈앞에 나타난 이상형의 여자. 이번엔 절대 놓치고 싶지 않다. 그런데 의외의 조력자가 도움의 손길을 내미니, 이번엔 결혼까지 직진 가능할까요?", "popularity": 2.419, "vote_average": 6.4, "release_date": "2020-10-09", "runtime": 125, "genres": [10749, 35, 18, 10751]}}, {"model": "movies.movie", "pk": 25694, "fields": {"title": "이상한 나라의 앨리스", "poster_path": "/fJpgXzFpYSmtIs6GB0zLMOAkOu.jpg", "overview": "지루한 겨울 오후에, 앨리스는 꿈꾸며, 그녀는 거울 뒤에있는 땅을 방문하고 있습니다. 이것은 그녀의 크기를 바꾸거나 플라밍고로 크로켓을 치는 것과 같은 이상한 일들이 일어나는 초현실적 인 악몽으로 드러납니다.\r (구글번역)", "popularity": 7.699, "vote_average": 6.1, "release_date": "1933-12-18", "runtime": 76, "genres": [12, 10751, 14]}}, {"model": "movies.movie", "pk": 653612, "fields": {"title": "온 더 레코드", "poster_path": "/9x6cjkO8cV0rocVYmaWpbcKB49o.jpg", "overview": "하비 와인스타인의 미투 사건이 논쟁을 일으킬 즈음, 음악계에 종사했던 한 여성이 다시 세상 앞으로 나선다. 흑인 액티비즘을 상징하는 힙합과, 힙합 음악을 대표하는 데프잼 레코드를 이끌며 대부로 불린 러셀 시몬스가 놀랍게도 사건 당사자다. 또한 폭력의 희생자는 유명 정치인의 딸이자 음악계에서 실력을 알렸던 드류 딕슨이다.", "popularity": 3.947, "vote_average": 7.1, "release_date": "2020-01-25", "runtime": 95, "genres": [99]}}, {"model": "movies.movie", "pk": 44603, "fields": {"title": "히어애프터", "poster_path": "/flTGLjXM4l6KtZki5hW0vjICCqK.jpg", "overview": "미국에 살고 있는 ‘조지’는 평범한 듯 보이지만 사후세계와 소통할 수 있는 특별한 능력을 지니고 있다. 하지만 스스로가 원하지 않은 능력 때문에 사랑하던 여인마저 떠나 보내고 남모를 고통을 겪는다. 지구 반대편 프랑스에서 갑작스런 쓰나미에 죽음의 문턱까지 가는 경험을 한 ‘마리’는 그 후 사후세계를 파헤치며 보이는 사실만을 믿던 기자로서의 삶에 커다란 변화를 맞이한다. 한편, 런던의 소년 ‘마커스’는 사고로 자신의 반쪽과 같은 쌍둥이 형을 잃고 삶 저편 세계에 대한 해답을 간절히 찾아 헤맨다.  각기 다른 방식으로 죽음을 접하고 각자의 진실을 찾던 세 인물은 우연히 한 시점에서 만나게 되고, 죽음이 이들에게 가져다 준 세 가지 삶의 기적은 그들을 믿을 수 없는 곳으로 이끄는데…", "popularity": 13.753, "vote_average": 6.0, "release_date": "2010-10-22", "runtime": 129, "genres": [18, 14]}}, {"model": "movies.movie", "pk": 96721, "fields": {"title": "러시: 더 라이벌", "poster_path": "/yYrBvqOIdUkTZrIw5kmUxszFjtC.jpg", "overview": "타고난 천재 레이서 제임스 헌트와 철저한 노력파 천재 니키 라우다. 그들은 매 경기마다 라이벌로 부딪히며 치열한 접전을 벌이게 된다. 완벽한 설계로 승부를 완성하는 니키가 자신의 뒤를 바짝 뒤쫓자 스피드만큼은 최고라고 자신했던 제임스는 긴장하게 된다. 그리고 1976년, 레이서들에게 악명 높은 독일의 뉘르부르크링 서킷. 한치 앞을 내다볼 수 없는 두 천재 레이서의 라이벌 대결에 전 세계의 이목이 집중된 순간, 거센 비가 내리던 노르트슐라이페에서 한 대의 차량이 문제를 일으키며 불길에 휩싸이게 되는데...", "popularity": 31.71, "vote_average": 7.7, "release_date": "2013-09-02", "runtime": 123, "genres": [18, 28]}}, {"model": "movies.movie", "pk": 58574, "fields": {"title": "셜록 홈즈: 그림자 게임", "poster_path": "/vD1HZvrPW9FoYQFGr0ADTCsNFau.jpg", "overview": "더욱 강렬하게, 더욱 스릴 있게 세상을 구할 홈즈의 추리가 다시 시작된다!  왓슨과 더 많은 시간을 보내기 위해 왓슨의 부인과 경쟁하는 홈즈 앞에 또 한 번 세상에서 가장 명석한 두뇌를 증명할 과제가 주어진다! 셜록 홈즈는 유럽에서 발생하는 연쇄 폭탄 테러사건, 강대국들의 전쟁 위기고조, 미국 철강 왕의 죽음 등 전세계에서 벌어지는 풀리지 않는 사건들이 모두 연결되어 있고 그 배후에 평생의 숙적 모리아티 교수(자레드 해리스)의 더 큰 음모가 숨겨져 있음을 직감한다.  조사 과정에서 만나게 된 집시이자 점술가인 묘령의 프랑스 여인 심(노미 파라스)을 통해 살인사건에 대해 정보를 얻지만 이를 계기로 여인은 킬러의 다음 목표물이 된다. 이에 홈즈는 그녀의 목숨을 구하기 위해, 그녀는 죽음을 피하기 위해 홈즈에게 협조하고 대륙을 넘나드는 험난한 모험 앞에서 교활한 모리아티 교수는 항상 한 발 먼저 죽음의 덫을 놓고 기다린다.  모리아티 교수의 계획이 성공하게 되면 역사가 뒤바뀔 정도로 세상은 위험해진다.  거대한 음모에 맞선 홈즈의 활약이 다시 펼쳐진다!", "popularity": 60.819, "vote_average": 7.1, "release_date": "2011-11-22", "runtime": 129, "genres": [12, 28, 80, 9648]}}, {"model": "movies.movie", "pk": 359460, "fields": {"title": "탐정: 더 비기닝", "poster_path": "/2pWtfE7FiA64FPBvomkNpobKITx.jpg", "overview": "국내 최대 미제살인사건 카페를 운영하는 파워블로거 강대만은 아기 돌보랴, 만화방 운영하랴, 부인 눈치 보랴 일상에 치여, '셜록'급의 추리력은 당최 쓸 데가 없다. 유일한 낙은 경찰서 기웃거리며 수사에 간섭하기! 광역수사대 출신 레전드 형사 노태수는 형사 뺨치는 실력의 대만이 눈엣가시 같기만 하다.  그러던 어느 날, 친구이자 강력계 형사인 준수가 살인 사건의 범인으로 체포되고, 그의 누명을 벗기기 위해 두 사람은 어쩔 수 없이 비공식 합동추리작전을 시작한다. 그렇게 사사건건 부딪히기만 하던 그들 앞에 두 번째 살인사건이 일어나는데…", "popularity": 3.274, "vote_average": 7.2, "release_date": "2015-09-24", "runtime": 120, "genres": [35, 80, 53]}}, {"model": "movies.movie", "pk": 2300, "fields": {"title": "스페이스 잼", "poster_path": "/4RN5El3Pj2W4gpwgiAGLVfSJv2g.jpg", "overview": "우주 깡패 집단인 너드럭스 괴물들이 잔인하고 호전적인 대장 스와크 해머의 명령으로 지구에 내려온다. 그들의 목적은 루니 튠즈를 유괴하여 모론 마운틴으로 옮겨 놓는 것이다. 스와크해머는 너드럭스 괴물들의 따분한 항성에 놀이동산을 만드려는 속셈을 갖고 있었던 것이다. 벅스 바니는 겉으론 왜소하기 짝이 없는 이들 외계인들과 농구 토너먼트 대결을 펼쳐야 한다. 루니 튠즈가 이기면 그들은 온전히 지구에 남게 되지만 만약 외계인이 이기면 벅스와 친구들은 스와크 해머의 손아귀에 들어가야 한다.  무슨 기술이든 순식간에 습득하는 너드럭스의 비밀 기술을 간파하지 못한 벅스는 왜소한 외계인들을 우습게 보고 농구시합을 제의한 것이다.  너드럭스는 찰스 버클리, 패트릭 유잉, 먹시 보거스, 레리 존슨과 숀 브레들리 같은 NBA 수퍼스타들의 농구 실력을 모두 빨아들인 후 강력하고 스피디한 몬스터 팀으로 돌변해 버린다. 뒤늦게야 적들의 실체를 알아 차린 벅스는 도움이 필요하다고 판단한다. 하지만 누굴 찾아 가야 한단말인가? 쟁쟁하던 농구 스타들이 자신들의 실력을 모두 뺏겨버린 마당에 말이다.  그런데 단 한명. 가장 '화려했던 농구스타 마이클 조던이 농구계를 떠나 야구 선수로 간신히 버티고 있지 않은가!", "popularity": 41.732, "vote_average": 6.9, "release_date": "1996-11-15", "runtime": 88, "genres": [16, 10751, 35, 878]}}, {"model": "movies.movie", "pk": 516696, "fields": {"title": "애시드", "poster_path": "/4AqCSed425kdcI9NCQyuInXDfx6.jpg", "overview": "제어장치 없는 화려한 뮤지션의 삶을 살던 사샤와 페탸…  내일이 없는 것처럼 살던 두 청년에게 충격적인 사건이 발생한다.  결국 방향감각을 상실하고 매일 밤 환각제와 섹스로 공허하게 청춘을 채워나가던 두 사람. 염산을 들이키고 금지된 관계에 집착하는 등 이들의 인생은 점점 더 극단으로 치달아가는데…", "popularity": 2.225, "vote_average": 5.8, "release_date": "2018-10-04", "runtime": 98, "genres": [18]}}, {"model": "movies.movie", "pk": 476335, "fields": {"title": "충격과 공포", "poster_path": "/xIh0pUj2JN1ZDm8PngBfRCddSur.jpg", "overview": "“이라크의 대량 살상 무기는 분명 존재합니다” 2002년, 딕 체니 미국 부통령의 대량살상 무기 발언은 미국 내 여론은 물론 전세계에 엄청난 파장을 준다. 2001년 9월 11일 테러 사건 후, 미국의 강경파는 전쟁을 위한 ‘정당화’ 작업에 돌입한 가운데, 부시 정부의 강경파들이 전쟁 분위기를 한층 고조시킨다. 반면 ‘나이트 리더’의 워싱턴 지부 기자들은 정부의 일방적 주장에 질문을 던진다. ‘사담 후세인의 대량 살상 무기’ 나이트 리더의 기자들은 ‘전쟁 명분’의 진실을 찾는데 사활을 건다. 주류 언론마저 부시 정권을 옹호하는 가운데, 나이트 리더는 ‘그들만의 명분’은 허구라는 점을 입증하려고 한다. 취재 방해, 보이지 않는 압박 등 모든 것이 불리한 상황.  나이트 리더의 유일한 힘은 ‘저널리즘의 기본 원칙’ 뿐이다.", "popularity": 10.199, "vote_average": 6.6, "release_date": "2018-07-13", "runtime": 90, "genres": [18, 36, 53]}}, {"model": "movies.movie", "pk": 13311, "fields": {"title": "홀리데이", "poster_path": "/57wN7sRzdaRNxFxodygSDtS5sDu.jpg", "overview": "1988년 10월, 올림픽이라는 세계적인 행사를 끝마치고 세계 4위라는 감흥에서 빠져 나오지 못했던 그 때. 징역 7년, 보호감호 10년형을 받아 복역중인 지강혁과 죄수들이 호송차를 전복 탈출하는 세상을 깜짝 놀라게 하는 사건이 발생한다. 살아도 같이 살고 죽어도 같이 죽는다! 권총 1정과 실탄을 빼앗아 무장탈주에 성공한 강혁과 일당들은 원정강도와 가정집을 돌며 인질극을 벌이는 등 서울을 공포의 도가니로 몰아넣는다. 하지만 인질로 잡힌 사람들은 매스컴에서 말하는 흉악범이라는 이야기와 달리 인간적이고 예의바른 강혁 일당에게 연민의 정을 느끼게 된다. 그렇게 탈주 9일째 되던 날, 북가좌동의 가정집에 숨어있던 강혁 일당은 자신들을 끈질기게 쫓던 경찰관 안석에게 발각되고 경찰과 최후의 대치극을 펼치게 된다. 강혁의 마지막 소원인 비지스의 'Holiday'가 울려 퍼지는 가운데 지강혁은 자신들을 둘러 싸고 있는 경찰과 매스컴을 향해 외친다. 강혁의 외침은 TV 등 매스컴을 통해 전국으로 울려 퍼지고, 강혁은 일당들과 함께 최후의 선택을 하게 되는데...", "popularity": 3.013, "vote_average": 6.5, "release_date": "2006-01-19", "runtime": 120, "genres": [18, 80, 53]}}, {"model": "movies.movie", "pk": 424277, "fields": {"title": "아네트", "poster_path": "/1m1ZGxB1ZWUUPTe4iCJgdpqpzOq.jpg", "overview": "예술을 사랑한 도시 LA, 오페라 가수 '안(마리옹 꼬띠아르)'과  스탠드업 코미디언 '헨리(아담 드라이버)'는 첫눈에 서로에게 이끌린다.  함께 인생을 노래하는 두 사람에게 무대는 계속되지만, 그곳엔 빛과 어둠이 함께한다.", "popularity": 26.52, "vote_average": 7.0, "release_date": "2021-07-06", "runtime": 140, "genres": [18, 10749, 10402]}}, {"model": "movies.movie", "pk": 76726, "fields": {"title": "크로니클", "poster_path": "/nehYrjkVckmQiyVx9TB80MPcCsd.jpg", "overview": "평범한 고교생 친구 앤드류와 맷, 스티브는 어느 날, 우연히 발견한 땅굴에서 무언가를 본 이후 그들에게 생긴 작은 변화를 알게 된다.  작은 손짓만으로 물건을 이리 저리 움직이거나, 포크로 찔러도 다치지 않는 등 특별한 능력을 갖게 된 것. 어릴 때 한번쯤은 꿈꿔왔던 초능력을 갖게 된 이들은 사람들을 놀라게 만드는 장난을 하는 등 자신들의 특별한 능력에 심취한다. 장난에 장난을 이어가던 중 우발적으로 사고를 일으키게 된 이들은 혼란에 빠지고, 그들의 초능력은 점점 제어하기 힘들 정도로 커져간다. 그러던 중 앤드류가 이상행동을 보이며 점점 공격적으로 변한다. 특별하지만 위험한 그들의 능력에 도시는 점차 혼란에 휩싸이는데…", "popularity": 75.567, "vote_average": 6.8, "release_date": "2012-02-01", "runtime": 84, "genres": [878, 18, 53]}}, {"model": "movies.movie", "pk": 414046, "fields": {"title": "수잔 브링크의 아리랑", "poster_path": "/rdROXjneUOyCmqzdW3ntSiYpzww.jpg", "overview": "1966년 가을 네살박이 유숙(최진실)은 낯선 땅 스웨덴으로 입양된다. 수잔이라는 새 이름으로 자라난 그녀는 낯선 환경과 자신의 이질적인 외모에 소외감을 느끼고, 정체성에 대한 의문으로 괴로워한다. 히스테리컬한 양모의 가혹한 매질과 학대로 13살부터 여러 차례 자살 시도를 한 그녀는 결국 18세에 자립을 한다.  자립 이후 자신의 뿌리에 대한 궁금증은 더해 가고 유숙은 친모(김윤경)를 찾기 위해 노력하지만 모든 시도는 수포로 돌아가고 결국 절망한다. 애정에 굶주린 그녀는 사랑하는 남자를 만나 아이를 낳지만 곧 헤어지고 혼자 아이를 키워간다. 그러던 어느 날 스웨덴 선교사의 도움으로 한국에 친모가 살아있다는 소식을 접한다. 꿈에 그리던 친어머니와의 해후를 한 유숙. 시간의 강을 넘어 상봉한 두 모녀는 한없이 눈물을 흘릴 뿐이다.", "popularity": 0.6, "vote_average": 6.5, "release_date": "1991-09-21", "runtime": 118, "genres": [18]}}, {"model": "movies.movie", "pk": 622585, "fields": {"title": "1914 전투", "poster_path": "/3kw2qYuQPNx21HAGt8hsuxHLCxW.jpg", "overview": "세계 열강의 식민 지배를 받고 있던 폴란드 제1차 세계대전의 발발과 함께 자유를 향한 혁명을 시작하는데... “우리는 반드시 승리한다!”", "popularity": 2.679, "vote_average": 6.5, "release_date": "2019-10-12", "runtime": 140, "genres": [18, 36, 10752, 10749]}}, {"model": "movies.movie", "pk": 300665, "fields": {"title": "레더페이스", "poster_path": "/85Z9wIq4iV0MBSLlWqIp7e4eOOk.jpg", "overview": "정신병원에 갇혀 지내던 10대의 ‘레더페이스’.  그는 3명의 동료 환자와 함께 젊은 간호사를 납치, 그곳에서 탈출한다.  이내 그들에게 딸을 잃은 보안관의 추격과 복수에 맞서 '레더페이스'의 정신세계는 점점 파괴되어 가고  이윽고 서서히 공포의 연쇄살인마 괴물로 변해간다.", "popularity": 25.467, "vote_average": 5.5, "release_date": "2017-09-14", "runtime": 88, "genres": [27, 53, 9648]}}, {"model": "movies.movie", "pk": 71485, "fields": {"title": "트릭 3: 극장판 트릭 영능력자 배틀로얄", "poster_path": "/6nYBLOLf7fu0YxIpM8tDeXtuTIX.jpg", "overview": "동경과학기술대학의 조교수와 여류 마술사가 함께 초자연적 현상 뒤에 숨겨진 속임수를 파헤치는 드라마  시리즈의 극장판 제3편! 절대적인 힘으로 마을을 다스려온 영능력자 카미하에리가 사망하고, 다음 지도자를 뽑기 위한 배틀로얄이 실시된다. 아베 히로시가 펼치는 트릭 특유의 개그와 초능력에 대한 분석을 보는 재미가 쏠쏠하다. (2010년 제14회 부천국제판타스틱영화제)", "popularity": 1.635, "vote_average": 5.9, "release_date": "2010-05-08", "runtime": 119, "genres": [28, 53, 878]}}, {"model": "movies.movie", "pk": 320413, "fields": {"title": "기름범벅 교살자", "poster_path": "/A6rEKUIDoJebQygLr7hxVCoe8Fz.jpg", "overview": "늙은이 로니는 그의 보잘 것 없는 아들 브레이든을 데리고 ‘디스코 워킹 투어’를 시작한다. 그들의 이상한 여행에 그들 눈엔 섹시하기만 한 자넷이 합류하고, 결국 그녀를 서로 차지하려는 아버지와 아들의 싸움이 시작되는데… 진정한 '병맛', 그야말로 골때리는 영화", "popularity": 5.586, "vote_average": 5.8, "release_date": "2016-10-07", "runtime": 93, "genres": [35, 27, 53]}}, {"model": "movies.movie", "pk": 15648, "fields": {"title": "퍼펙트 맨", "poster_path": "/8cE4xZkmE7NkWcgNk8A6dZ7Ou6Q.jpg", "overview": "엄마와 여동생과 함께 살고 있는 10대 소녀 홀리 해밀턴은 엄마 진이 매번 수준미달의 남자와 사귀다 사랑에 실패할 때마다 그 상처를 잊기 위해 다른 도시로 이사하기를 반복하면서 친구도 사귀지 못하는 것에 지쳐 있다. 한 곳에 정착해 평범하게 사는 것이 소원인 홀리는 새로 이사간 곳에서 새로이 친구를 사귀게 된다. 우연히 유명 레스토랑을 경영하는 친구의 멋진 삼촌인 벤을 알게 된 홀리는 그를 모델로 완벽한 남자(퍼펙트 맨)를 만들어내, 엄마에게 러브레터와 선물 등을 보내기 시작하는데...", "popularity": 11.806, "vote_average": 6.1, "release_date": "2005-06-17", "runtime": 100, "genres": [35, 18, 10751, 10749]}}, {"model": "movies.movie", "pk": 660708, "fields": {"title": "일 부코", "poster_path": "/cgKCaFrRP35JoyFlqErimUhiPUe.jpg", "overview": "1960년대 초반 이탈리아 북부에 유럽에서 가장 높은 건물이 건설되고 있을 무렵, 남부 칼라브리아 내륙에서는 한 동굴학자 그룹의 동굴 탐험이 시작됐다. 700미터가 넘는 깊이의 비푸르토 동굴의 초기 탐험 (1961)을 재현한 작품이다. (제26회 부산국제영화제)", "popularity": 1.197, "vote_average": 7.3, "release_date": "2021-09-23", "runtime": 93, "genres": [18]}}, {"model": "movies.movie", "pk": 121, "fields": {"title": "반지의 제왕: 두 개의 탑", "poster_path": "/hjGjAdEPJF2unG8yseu5mcVb5cx.jpg", "overview": "9명의 반지원정대는 사우론의 세력에 맞서 반지를 지켜냈지만 반지 원정대는 뿔뿔이 흩어지게 된다. 메리와 피핀을 구하기 위해 우르크하이 군대를 추격하던 아라곤과 레골라스, 김리는 유령 숲에서 백색의 마법사로 부활한 마법사 간달프를 만나게 되고 사우론이 암흑세계의 두 개의 탑을 통합하여 점점 그 세력을 넓혀가고 있다는 사실을 듣게 된다. 이에 아라곤과 원정대는 중간계의 선한 무리의 통합을 이뤄 사우론의 세력을 견제해야 하는 큰 임무를 맡게 된다. 하지만 원수지간인 곤도르와 로한으로 나뉜 인간 종족의 통합은 쉽지 않고 게다가 로한의 왕마저 사루만에게 동화되는데...", "popularity": 89.636, "vote_average": 8.4, "release_date": "2002-12-18", "runtime": 177, "genres": [12, 14, 28]}}, {"model": "movies.movie", "pk": 608315, "fields": {"title": "리오네 사니타의 대부", "poster_path": "/dJeVMCEk7SzAiHXXpYK6H9b13e1.jpg", "overview": "안토니오는 나폴리 마피아가 지배하는 도시 리오네 사니타의 시장으로 군림 한다. 어느 날, 자신의 아버지를 향한 복수심으로 가득 찬 한 청년이 찾아오면서 예기치 않은 사건은 시작된다. 유명 희곡작가 에두아르도 데 필리포의 원작이 마리오 마르토네 감독의 탁월한 재해석과 미장센으로 새롭게 태어났다.", "popularity": 6.052, "vote_average": 6.2, "release_date": "2019-09-30", "runtime": 120, "genres": [18]}}, {"model": "movies.movie", "pk": 662400, "fields": {"title": "데이즈", "poster_path": "/xH5M5KOm7FrGAPEqnh4zPkPfTN1.jpg", "overview": "강은 커다란 집에서 혼자 사는 중년의 남자다. 그는 정확한 이유를 알 수 없이 온몸이 쑤시는 고통에 시달린다. 농에게 마사지를 받은 강은 그에게 작은 뮤직박스를 선물하고, 두 사람은 서로의 외로움을 함께 나눈다.", "popularity": 2.008, "vote_average": 7.9, "release_date": "2021-05-21", "runtime": 127, "genres": [18]}}, {"model": "movies.movie", "pk": 9360, "fields": {"title": "아나콘다", "poster_path": "/cyTXEoFesTidixjnwCovLtH1R7g.jpg", "overview": "인류학자 케일(Dr. Steven Cale: 에릭 스톨츠 분)은 다큐멘터리 영화 연출팀과 함께 신비의 부족으로 알려진 아마존의 쉬리샤마 족을 찾아 나선다. 케일의 연인이자 다큐필림 연출가인 테리(Terri Flores: 제니퍼 로페즈 분)와 촬영기사 대니(Danny Rich: 아이스 쿠브 분), 음향기사 게리(Gary Dixon: 오웬 윌슨 분) 그리고 리포터인 웨스트리지(Warren Westridge: 조나단 하이드 분)도 같은 배에 동승하고 있다. 안개(Mist) 부족으로 통하는 쉬리샤마족은 아나콘다라는 거대한 뱀을 위협적인 존재이자 신의 파수꾼으로 신봉하는 부족이다. 이들을 찾아 아마존으로 항해하던 케일 일행은 폭우가 쏟아지던날 밤 난파 된 보트에서 구조를 요청하는 샤론(Paul Sarone: 존 보이트 분)을 만나게 된다.  아마존 오지의 지리는 물론 쉬리샤마 부족에 대하여 잘 알고 있는 샤론은 자신을 살려준 대가로 이들의 가이드를 자청한다. 이때부터 이들에겐 의문의 사고가 발생하기 시작한다. 케일이 잠수 도중 장수말벌을 삼켜 질식사 할 뻔하다가 샤론의 응급조치로 구사일생으로 살아나고 선장이었던 마테오(Mateo: 빈센트 캐스텔라노스 분)는 종적도 없이 사라져 버린다. 과연 샤론의 정체는 무엇일까? 그는 전문 밀렵꾼이며 뱀 수집가로 100만 달러이상의 돈벌이가 되는 아나콘다를 찾아 이들과 합류했던 것이다. 그러나 샤론의 음모와 정체를 알게 되었을 때 그들은 이미 아나콘다의 근거지에 들어선 상태였다. 거대한 아나콘다의 위협이 서서히 다가오는 가운데 샤론은 게리의 동조로 배의 실권을 쥐게 되고, 아나콘다를 생포하려는 샤론에 의해 게리와 그의 연인인 데니스(Denise Kalber: 카리 살린 분)는 아나콘다의 희생양이 되고 만다. 아나콘다의 끔직스런 육식현장을 목격하게 된 테리는 엽총으로 아나콘다를 사살하지만 이들은 이 아나콘다보다 더 잔인스럽고 음흉한 샤론과 위협적이고 사나운 수컷 아나콘다와 또다시 마주하게 되는데.", "popularity": 28.249, "vote_average": 5.1, "release_date": "1997-04-11", "runtime": 89, "genres": [12, 27, 53]}}, {"model": "movies.movie", "pk": 115596, "fields": {"title": "머리장식핀", "poster_path": "/aWZsObWSROdSxg1MQIrQu6BugMf.jpg", "overview": "이부세 마스지의 유머 넘치는 원작을 시미즈 히로시가 세련되게 연출해낸 우아한 멜로드라마. 미노부 산을 찾는 참배객들로 늘 번화한 시모베 온천의 여관. 온천에 휴양 온 난무라는 온천욕을 하던 중 머리 장식핀에 발에 상처를 입게 된다. 머리 장식핀 주인인 에미는 이를 사과하기 위해 다시 온천을 찾고 난무라는 그녀를 보자 첫눈에 연심을 품게 된다. 에미는 그가 다시 걸을 수 있을 때까지 곁에 있어 주는데, 난무라의 상처가 다 나아 도쿄로 돌아가고 다른 이들도 떠나지만 에미는 온천에 머문다.", "popularity": 0.786, "vote_average": 6.3, "release_date": "1941-08-26", "runtime": 71, "genres": [10749, 18]}}, {"model": "movies.movie", "pk": 523561, "fields": {"title": "행복한 남자", "poster_path": "/qePriZ8vGcuv9R7ZWGBriBCbta.jpg", "overview": "부와 성공을 좇아 가족을 떠난 공학도. 재능은 그를 코펜하겐의 상류사회로 안내하지만, 야심은 그를 예상치 못한 길로 이끈다. 삶과 행복에 대한 통찰로 가득한 드라마.", "popularity": 12.805, "vote_average": 6.9, "release_date": "2018-08-30", "runtime": 162, "genres": [18]}}, {"model": "movies.movie", "pk": 265016, "fields": {"title": "유에프오", "poster_path": "/suvOy90j5dCfNOTCTFXhKyFQ8Zn.jpg", "overview": "친구들과 부모님의 오래된 오두막에서 주말을 보내게 된다. 그 오두막 근처에서는 며칠 전부터 원인을 알 수 없는 공포스러운 사건이 벌어지기 시작한다. 갑자기 떨어진 UFO 그리고 UFO의 납치 사건. 정부는 외계인이 지구인을 납치한다는걸 알면서도 외계인과 협정을하며 정부는 알면서도 모른척 무마하며 은폐를 한다.", "popularity": 12.335, "vote_average": 5.5, "release_date": "2014-10-17", "runtime": 100, "genres": [27, 878]}}, {"model": "movies.movie", "pk": 497106, "fields": {"title": "올 어바웃 미", "poster_path": "/yzSl2hYaymhBAEuoE57vs8VSBYP.jpg", "overview": "다른 사람을 웃게 만드는 특별한 재능을 가진 9살 한스 페테르는 이웃과 가족과 행복하게 산다. 어느날 어머니가 수술을 받게 되는데... 독일 유명 코미디언의 감동적인 어린 시절을 다룬 영화", "popularity": 5.329, "vote_average": 7.6, "release_date": "2018-12-25", "runtime": 100, "genres": [18, 35]}}, {"model": "movies.movie", "pk": 614587, "fields": {"title": "루팡 3세 더 퍼스트", "poster_path": "/udy2PhBGqe7aHKby5Xk8y1aXYN2.jpg", "overview": "세상의 운명을 바꿀 비밀이 담겨 있는 브레송 다이어리. 어느 날, 다이어리가 전시된 브레송 회고전에 ‘루팡 3세’의 예고장이 날아들고, 다이어리를 노리는 비밀 조직 역시 고고학도 ‘레티시아’를 이용해 이를 가로채려고 하는데… 과연, ‘루팡 3세’는 브레송 다이어리를 손에 넣고 그 안에 숨겨진 비밀을 풀 수 있을까?", "popularity": 12.202, "vote_average": 7.4, "release_date": "2019-12-06", "runtime": 93, "genres": [12, 28, 16]}}, {"model": "movies.movie", "pk": 220176, "fields": {"title": "관상", "poster_path": "/jtq0Xul1v50s9gvEmbBFk7Tlsa1.jpg", "overview": "얼굴을 보면 그 사람의 모든 것을 꿰뚫어보는 천재 관상가 내경. 처남 팽헌, 아들 진형과 산속에 칩거하고 있던 그는 관상 보는 기생 연홍의 제안으로 한양으로 향하고, 연홍의 기방에서 사람들의 관상을 봐주는 일을 하게 된다. 용한 관상쟁이로 한양 바닥에 소문이 돌던 무렵, 내경은 김종서로부터 사헌부를 도와 인재를 등용하라는 명을 받아 궁으로 들어가게 되고, 수양대군이 역모를 꾀하고 있음을 알게 된 그는 위태로운 조선의 운명을 바꾸려 하는데...", "popularity": 5.792, "vote_average": 6.7, "release_date": "2013-09-11", "runtime": 139, "genres": [18, 36]}}, {"model": "movies.movie", "pk": 772732, "fields": {"title": "마이티 익스프레스: 칙칙폭폭, 메리 크리스마스!", "poster_path": "/7H6pEvFTSuW4UKnK9YxTwsVpoOw.jpg", "overview": "기차들 모두 집합! 이 편지들을 당장 산타에게 보내야 해. 마이티 익스프레스가 새로운 우편 열차와 함께 달린다. 기찻길 마을 아이들의 행복한 크리스마스를 위하여.", "popularity": 0.84, "vote_average": 5.0, "release_date": "2020-12-05", "runtime": 25, "genres": [16]}}, {"model": "movies.movie", "pk": 261023, "fields": {"title": "블랙 매스", "poster_path": "/zfwciv4LIJkNQsfuhYGv0Nkiweg.jpg", "overview": "보스턴에서 이탈리아 갱을 수사하던 FBI 요원 존 코널리(조엘 에저턴)는 보스턴의 갱단 윈터 힐의 두목 제임스 벌저(조니 뎁)에게 손을 내민다. 제임스가 제안을 받아들이자 존은 범죄를 저지르지 않겠다는 조건을 내걸고 그를 보호해주지만, 제임스의 범죄 행각은 그칠 줄 모르는데...", "popularity": 13.387, "vote_average": 6.4, "release_date": "2015-09-04", "runtime": 122, "genres": [18, 80, 36]}}, {"model": "movies.movie", "pk": 415800, "fields": {"title": "바르셀로나: 사랑을 꾸미다", "poster_path": "/ztx9KyyKhxFe5P1oQ0c8kV7Obrq.jpg", "overview": "지난 사랑을 잊으려 애쓰는 남자. 바르셀로나에서 학업과 일을 병행하며 지내던 중, 새 출발을 꿈꾸며 스페인으로 날아온 여자와 만나게 된다. 각자 다른 이유로 과거에서 벗어나려는 두 사람. 이들의 새로운 사랑은 어떤 빛깔로 꾸며질까.", "popularity": 2.233, "vote_average": 6.1, "release_date": "2016-09-14", "runtime": 132, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 426285, "fields": {"title": "강철의 연금술사", "poster_path": "/xlwQTF5g9ZJX8hypdrldr3SkZ33.jpg", "overview": "어린 시절 엄마를 되살리기 위해 인체연성을 시도했다가 왼쪽 다리를 잃는다. 동생 알폰스 엘릭까지 잃을 뻔했으나 자신의 오른팔을 희생해 커다란 갑옷에 영혼을 정착시켰다. 다혈질이지만 그만큼 천재적인 두뇌와 굉장한 실력을 갖추고 있다. 최연소 국가 연금술사이며 동생을 끔찍하게 아끼는 소년이다. 실사판의 주인공은 야마다 료스케가 맡았다. 일본 아이돌 그룹 ‘Hey! Say! JUMP’의 멤버로 유명하다. 역시 만화를 원작으로 한 영화 [암살교실]과 [암살교실 : 졸업편]의 주연이었으며 [암살교실](2015)로 2016 일본아카데미상 신인배우상을 받았다. 이번 영화에서는 20살 전후로 설정되어있다. 조그만 체구와 귀여운 외모로 원작의 캐릭터와 씽크로율은 나쁘지 않다.", "popularity": 15.857, "vote_average": 5.3, "release_date": "2017-12-01", "runtime": 131, "genres": [28, 14, 878]}}, {"model": "movies.movie", "pk": 426257, "fields": {"title": "지금부터 들려줄게 록샌의 이야기", "poster_path": "/4WHkXS4828gKrhZg4Tje5gj5QVs.jpg", "overview": "1980년대, 거칠게 자라난 뉴욕의 10대 소녀 록샌. 노래 한 곡으로 그녀는 힙합의 역사가 됐다. 길거리 래퍼에서 스타로. 어떤 배틀보다 치열했던 록샌의 삶이 펼쳐진다.", "popularity": 9.804, "vote_average": 6.0, "release_date": "2017-01-22", "runtime": 98, "genres": [18]}}, {"model": "movies.movie", "pk": 695244, "fields": {"title": "삼각창의 밖은 밤", "poster_path": "/sZiw1zKHyzKvZN2y69hrqfO3NRJ.jpg", "overview": "서점에서 근무하는 미카도 코스케(시손 쥰)는 어릴 적부터 죽은 자의 혼령이 보이는 특이체질로 인해 불안에 떨며 괴로워하고 있었다. 그런데 어느 날, 서점에 제령사 히야카와 리히토(오카다 마사키)가 찾아온다. 「나랑 있으면 무섭지 않을 겁니다」라는 말 한 마디에 미카도는 히야카와와 함께 심령탐정 일을 시작하게 된다. 그러던 중, 두 사람은 형사 한자와로부터 1년 전 발생한 연쇄살인사건의 수사협력을 의뢰받는다. 두 사람은 곧이어 유체를 발견하지만 그 유체에는 수상한 저주가 걸려있었다. 진상을 파헤치는 두 사람에게 종종 들려오는 죽은 살인범의 목소리. 그리고 두 사람은 그 말소리에 담긴 단서 하나에 겨우 다다른다──。  「히우라 에리카에게 ・・・・ 속았다 ・・・・。」\r 대체 히우라 에리카는 누구일까?  과연 그녀의 목적은──？", "popularity": 2.932, "vote_average": 6.0, "release_date": "2021-01-22", "runtime": 102, "genres": [9648, 10749, 53]}}, {"model": "movies.movie", "pk": 405755, "fields": {"title": "청춘연애", "poster_path": "/tyBK6FXF6mbkgjva9cnlBJLrRMF.jpg", "overview": "2007년의 어느 날 수원진(유역비)은 시내 최고의 사립 고등학교에 전학을 하게 된다. 잘나고 잘사는 녀석들만 모인 고등학교에서 첫 날부터 청정(크리스)과 악연을 맺게 되는 원진. 그날부터 청정은 사사건건 원진의 일에 개입하며 그녀를 힘들게 한다. 그러던 어느 날 원진이 수학책을 들고, 어디론가 가는 것을 본 청정은 장난삼아 그녀의 책을 빼앗게 되지만 그 안에 원진의 생리대가 떨어지면서 두 사람의 관계는 서먹해지고 만다.  그렇지만 그 일을 계기로 원진에게 좀 더 솔직하게 다가간 청정은 그녀의 과외선생님을 자처하게 되고, 그러면서 두 사람은 남들이 모르는 비밀을 공유하며 점점 친해지게 된다. 하지만 그것도 잠시 원진의 아버지가 돌아가시게 되면서 두 사람은 또다시 멀어지고, 졸업 때까지 두 사람은 정신 없이 보내게 된다. 드디어 졸업을 앞두고 청정은 원진에게 고백을 하게 된지만, 그날 이후로 청정은 그녀의 모습을 볼 수 없게 되고 마는데...", "popularity": 3.891, "vote_average": 6.7, "release_date": "2016-07-08", "runtime": 100, "genres": [35, 18, 10749]}}, {"model": "movies.movie", "pk": 339065, "fields": {"title": "더 트루 코스트", "poster_path": "/ql9HzESBhlNZowI0Tn2J1wYFmhv.jpg", "overview": "패션산업의 화려함과 저렴함 뒤에 숨은 '진짜 비용'은 과연 무엇일까? 인간과 환경, 그리고 우리 자신을 착취하는 의류산업의 진상을 낱낱이 고발한다.", "popularity": 10.661, "vote_average": 7.7, "release_date": "2015-05-29", "runtime": 92, "genres": [99, 18]}}, {"model": "movies.movie", "pk": 557642, "fields": {"title": "라라의 신비한 모험", "poster_path": "/8NwDRkGqpei774Ub6K7ndQDmdRk.jpg", "overview": "이혼한 엄마와 함께 사는 클라라는 스타의 꿈을 안고 있다. 오랫동안 얘기로만 듣던 아버지의 농장에 가게 된 클라라는 락스타인 줄로만 알았던 아빠가 광우병에 걸린 농부에 지나지 않았음을 알게 되고 충격을 받는다.  (2019년 제23회 부천국제판타스틱영화제)", "popularity": 4.754, "vote_average": 7.9, "release_date": "2019-03-14", "runtime": 66, "genres": [16, 10751]}}, {"model": "movies.movie", "pk": 205775, "fields": {"title": "하트 오브 더 씨", "poster_path": "/6mmusaA02pIMXdfvuGZCPkmA9Op.jpg", "overview": "1819년 미국 뉴잉글랜드, 포경을 통해 얻은 고래기름이 큰돈이 되자 너도나도 고래를 잡기 위해 바다로 나선다. 포경선 에식스호도 일확천금의 꿈을 안고 낸터킷항을 출발한다. 그 배엔 선장 조지(벤자민 워커)와 베테랑 일등 항해사 오웬(크리스 헴스워스), 그리고 어린 막내 선원 토마스(톰 홀랜드)가 타고 있다. 하지만 1년 반만에 거대 고래의 공격을 받은 에식스호는 순식간에 침몰하고, 겨우 살아남은 21명의 선원들은 작은 뗏목 3대에 몸을 싣고 망망대해를 표류하기 시작한다. 물도 식량도, 육지로 항해할 방법도 없는 절망적인 이들 앞에 또 한번 거대 고래가 나타난다.", "popularity": 21.596, "vote_average": 6.7, "release_date": "2015-11-20", "runtime": 121, "genres": [53, 18, 12, 28, 36]}}, {"model": "movies.movie", "pk": 606802, "fields": {"title": "주전장", "poster_path": "/7YVBDuivXf0LvDSVqRS0Mtdp66G.jpg", "overview": "일본의 인종차별 문제를 다룬 영상을 올린 후 우익들의 공격 대상이 된 일본계 미국인 유튜버, 미키 데자키. 그는 일본군 '위안부'에 관한 기사를 쓴 기자가 우익들에게 인신공격 당하는 것을 보며 왜 그토록 이들이 이 문제를 감추려고 하는지 궁금해졌다. 호기심을 안고 찾아간 그들은 무시무시한 이야기를 전하고 그들의 주장을 반격하는 또 다른 인물들을 만나면서 숨겨진 비밀을 발견하게 되는데…", "popularity": 3.72, "vote_average": 5.5, "release_date": "2019-07-25", "runtime": 121, "genres": [99, 36]}}, {"model": "movies.movie", "pk": 393765, "fields": {"title": "프라이스리스", "poster_path": "/byI0wd12in6Wjo8YoSzlNIJdqyJ.jpg", "overview": "아내의 비극적인 죽음과 어린 딸의 양육권을  박탈당한 후 제임스는 인생에서 가장 힘든 시기를 보낸다. 번듯한 직장도 없던 그는 트럭운전을 제안 받는데...", "popularity": 14.781, "vote_average": 7.2, "release_date": "2016-10-14", "runtime": 97, "genres": [18, 10749, 80]}}, {"model": "movies.movie", "pk": 228263, "fields": {"title": "피의 만우절", "poster_path": "/1EjbgleKUemHQLRdXTxy3unVY9.jpg", "overview": "1998년, 만우절  수학여행 온 학생들로 가득한 12언덕 호스텔. 왁자지껄한 분위기 속, 학생들의 만우절 장난으로 인해 보일러실에 갇힌 왕따 학생이 끓어오르는 증기 속에서 고통스럽게 숨지는 사건이 발생한다.  그리고 15년 후, 만우절\r 여행에서 길을 잃은 6명의 친구, 알렉스와 에바, 크리스티안, 프레디, 치노, 라라, 조르디는 지역 주민들의 만류에도 불구하고 폐쇄된 호스텔에서 스릴 넘치는 하룻밤을 보내기로 한다. 가짜 피로 장난 치는 등 만우절 놀이를 하며 술과 먹을 것을 늘어놓고 낡은 호스텔에서 문란하고도 위험한 파티를 즐기는 친구들. 파티가 무르익어 갈 즈음 피투성이가 되어 나체로 죽어있는 조르디와 라라를 발견하고 이 또한 장난이라고 생각했던 치노는 그들이 실제로 죽었음을 확인하고 도망치다 죽임을 당한다. 그 시각, 갑작스러운 정전을 고치러 나간 프레디마저 몸에 불이 붙으며 숨지는데…. 한 명씩 없어지는 친구들의 행방을 쫒던 알렉스와 에바는 이 모든 것이 계획된 살인마의 장난이라는 것을 알게 되고 호스텔을 벗어나기 위해 끔찍한 살인마와 사투를 벌인다.", "popularity": 1.815, "vote_average": 6.5, "release_date": "2013-10-12", "runtime": 65, "genres": [27]}}, {"model": "movies.movie", "pk": 470333, "fields": {"title": "하트 비트 라우드", "poster_path": "/umiWoEo9aNH2bQnuDZnoFJJxfZn.jpg", "overview": "하트 비트 라우드는 대학에 다니는 딸과 아버지의 복잡한 관계를 다룬 드라마 영화로, 닉 오퍼맨은 미국 뉴욕 브루클린의 음반가게를 떠맡고 있는 홀아비로 그의 딸인 키어시 클레몬스와 함께 노래를 쓴 후 그는 음악 커뮤니티에서 받아 들여지며 디지털 시대의 인기를 경험하게 되고, 딸은 아버지의 성공을 위해서 남아 있을지 교육을 위해 떠날지 결정의 기로에 노이게 된다.", "popularity": 15.162, "vote_average": 7.1, "release_date": "2018-06-08", "runtime": 97, "genres": [10402, 18, 35, 10751]}}, {"model": "movies.movie", "pk": 168273, "fields": {"title": "도서관 전쟁: 혁명의 날개", "poster_path": "/2Xeuh79j2N2Ag9P5QP2C3qVHNyR.jpg", "overview": "Production. I.G의 최신작. 서기 2019년, 미디어 검열을 강화하는 법률인 '미디어 양화법'이 시행된지 30년이 되었다. 그 검열과 검열권의 무력에 대응하기 위해 '도서관 자유법'과 ‘도서대’가 등장하게 된다. 어렸을때부터 도서대원을 동경하여 도서대에 지원한 이쿠는 상관인 도죠와 자주 충돌을 일으키지만, 뛰어난 문제해결능력과 그 열정을 인정받아 도서특수부대에 배속되어 책과 표현의 자유를 위해 미디어 양화 위원회와 맞선다.  (2012년 14회 부천국제학생애니메이션페스티벌)", "popularity": 10.058, "vote_average": 7.3, "release_date": "2012-06-15", "runtime": 105, "genres": [28, 16, 878, 10749]}}, {"model": "movies.movie", "pk": 75090, "fields": {"title": "곤조는 못말려", "poster_path": "/uzAW0fW8bplY5J0iFcJcikteYE9.jpg", "overview": "사립 파커 고등학교 3학년차 에디 길먼은 주목받지 못하는 평범한 학생이다. 주목받고 싶어서 한 건 올리기를 바라면서도 한 편으로는 정의감에 넘치는 에디는 어느 날 학교 신문 편집장 개빈에게 학교 폭력에 대한 기사를 편집당한다. 분노한 에디는 소외된 아이들을 이끌고 주목받는 학생이 되기 위해 곤조 파일을 창설하고 개빈에게 반격한다. 이에 개빈은 사실을 날조해 곤조 파일을 공격하고, 공격을 받은 곤조는 해서는 안 될 일을 저지르며 퇴학 위기에 처하고 만다. 극단으로 치닫는 학교 기자 싸움과 고등학생들의 욕망이 충돌하고 갈등하는 모습을 그려낸 청소년 코미디 드라마 영화", "popularity": 3.072, "vote_average": 6.2, "release_date": "2010-04-22", "runtime": 94, "genres": [35]}}, {"model": "movies.movie", "pk": 175238, "fields": {"title": "명탐정 코난: 교토 신선조 살인 사건", "poster_path": "/xo6mMPLFw9mZ8uftiCX9iH9UeIl.jpg", "overview": "헤이지가 출연하는 시대극 촬영 현장으로 향하는 신이치. 비행기에 이어 촬영장에서도 끔찍한 사건과 마주친다. 고교생 탐정 신이치, 불가능해 보이는 수수께끼에 도전!", "popularity": 1.37, "vote_average": 7.0, "release_date": "2012-04-04", "runtime": 87, "genres": [80]}}, {"model": "movies.movie", "pk": 375867, "fields": {"title": "파리로 가는 길", "poster_path": "/6oNpznM5BZZzdhFm9ODfgdRRjtj.jpg", "overview": "워커홀릭이자 성공한 영화 제작자인 남편 마이클(알렉 볼드윈)과 함께 영화의 도시 칸에 온 앤(다이안 레인). 휴가라고 칸에 왔지만 남편은 업무상 스케줄로 바쁘고, 그녀는 호텔에서 시켜먹은 식사조차 남편의 눈치를 봐야 하는 처지이다. 컨디션 난조로 인해 마이클의 다음 출장지인 부다페스트 일정을 건너뛰고  곧장 파리로 가기로 한 앤. 그러자 마이클의 사업 파트너인 자크(아르노 비야르)는 앤을 파리까지 데려다주기로 자청하고,  원칙주의자 앤의 파리행 여정은 남편과는 달라도 너무 다른 프랑스 남자 자크로 인해  대책 없이 낭만 가득한 프렌치 로드 트립이 되어버린다.", "popularity": 11.214, "vote_average": 5.8, "release_date": "2016-09-12", "runtime": 92, "genres": [10749, 35, 18]}}, {"model": "movies.movie", "pk": 776554, "fields": {"title": "프레지던트", "poster_path": "/2elSjMpVrg9l2bHQR50D4hkr6ew.jpg", "overview": "짐바브웨는 기로에 서 있다. 로버트 무가베의 사임 후 첫 선거에서 야당의 새로운 지도자 넬슨 차미사는 독재자의 부패한 유산과 그의 후임자 에머슨 '악어' 음낭가그와에 맞선다. 이 선거는 궁극적으로 여야당 모두에게 시험이 될 것이다. 그들이 시민간의 신뢰를 고취하고 폭력에 굴복하지 않으며 제도에 대한 믿음을 장려할 수 있다면, 곧, 그들이 민주주의 원칙을 어떻게 해석하느냐에 따라 국가의 방향성이 정해질 것이다.", "popularity": 1.662, "vote_average": 7.0, "release_date": "2021-01-29", "runtime": 115, "genres": [99]}}, {"model": "movies.movie", "pk": 660958, "fields": {"title": "왕들의 그날 밤", "poster_path": "/xJ9fqqhhcW0k9YvQdg4UA7Ka57C.jpg", "overview": "서아프리카에서 가장 큰 코트디부아르의 교도소 마카. 소매치기로 수용된 17세 청년은 첫날부터 두목 검은 수염의 부름을 받는다. 검은 수염은 청년을 다짜고짜 ‘로마인(Roman)’으로 지목하고 밤에 ‘붉은 달’이 떠오르면 모든 수감자에게 어떤 이야기든 밤새 들려줄 것을 명한다. 붉은 달이 떠오르자 소년은 살아남기 위해 자마왕에 대한 이야기를 술술 풀어나간다. 코트디부아르는 근 20년간의 내전으로 정치와 경제, 치안이 여전히 불안한 상태다. 어린 시절 실제 마카에 수감된 엄마의 면회를 다녔던 경험에서 영감을 받은 감독은 마카라는 프리즘을 통해 전쟁 후의 코트디부아르 사회를 직시한다. 앤틱한 분위기와 붉은 달, 아프리카 태초의 몸짓이 어우러져, 감옥은 환상의 공간으로 거듭난다. 주인공이 불러온 감옥 밖의 이야기는 폭력과 신화의 이미지로 가득하다. 유일한 백인 수감자 드니 라방의 출현 또한 작품에 신비함을 더한다.", "popularity": 3.222, "vote_average": 7.1, "release_date": "2021-02-26", "runtime": 93, "genres": [18]}}, {"model": "movies.movie", "pk": 51170, "fields": {"title": "부그와 엘리엇 3", "poster_path": "/qEr9fkGLQUWcAnVfDV46L79bdFs.jpg", "overview": "부그는 그의 절친들과 함께 시간을 보내기 위해 연례적인 총각 여행을 계획한다. 하지만 그의 가장 친한 친구인 엘리엇이 가족을 꾸리면서 부그로부터 멀어지기 시작한다. 다른 친구들 역시 가족들과 시간을 보내고 싶어하자 부그는 혼자서 여행을 떠나야 된다는 사실에 큰 실망감을 느낀다. 외로움에 지친 부그는 여행 도중 러시아 서커스 유랑극단에 합류하게 된다. 서커스단에서 부그는 만년 조연 역할에 지쳐있던, 게으르고 지저분한 회색곰 두그를 만난다. 두그는 유아독존의 숲의 제왕이 되어 야생의 지배자로 인정받기를 언제나 갈망하고 있었다. 부그는 두그를 만나서 기쁘지만 부그에게 숲에서의 그의 삶과 서커스 단원 자리를 서로 맞바꿀 것을 제안하고, 부그는 그 제안을 받아들인다. 하지만 곧 이 모든 것이 탈출에만 혈안이 되어있던 두그의 사기극임이 밝혀진다.  한편 부그는 러시아 출신의 외줄타기 단원으로 저글링과 춤에 천부적인 재능을 지닌 암컷 회색곰 우르사와 깊은 사랑에 빠진다. 그들에 커플로 함께 일하기 시작하면서, 처음 예상과 달리 손발이 척척 맞는 듀엣으로 점차 인정받는다. 한편 부그가 사라진 것을 알게 된 부그의 친구들은 부그와 그의 진실된 사랑 우르사를 서커스 단에서 구해내기 위한 대대적인 구조작전을 펼친다.", "popularity": 15.488, "vote_average": 5.7, "release_date": "2010-10-21", "runtime": 75, "genres": [12, 16, 10751, 35]}}, {"model": "movies.movie", "pk": 77117, "fields": {"title": "써니", "poster_path": "/39fhpu9WfpvaEfE6UhuxaS93wOe.jpg", "overview": "전라도 벌교 전학생 나미는 긴장하면 터져 나오는 사투리 탓에 첫날부터 날라리들의 놀림감이 된다. 이때 범상치 않는 포스의 친구들이 어리버리한 그녀를 도와주는데… 그들은 진덕여고 의리짱 춘화, 쌍꺼풀에 목숨 건 못난이 장미, 욕배틀 대표주자 진희, 괴력의 다구발 문학소녀 금옥, 미스코리아를 꿈꾸는 사차원 복희 그리고 도도한 얼음공주 수지. 나미는 이들의 새 멤버가 되어 경쟁그룹 ‘소녀시대’와의 맞짱대결에서 할머니로부터 전수받은 사투리 욕 신공으로 위기상황을 모면하는 대활약을 펼친다. 일곱 명의 단짝 친구들은 언제까지나 함께 하자는 맹세로 칠공주 ‘써니’를 결성하고 학교축제 때 선보일 공연을 야심차게 준비하지만 축제 당일, 뜻밖의 사고가 일어나 뿔뿔이 흩어지게 된다.", "popularity": 8.765, "vote_average": 7.9, "release_date": "2011-05-04", "runtime": 135, "genres": [18]}}, {"model": "movies.movie", "pk": 82448, "fields": {"title": "라이프 오브 시몬", "poster_path": "/edrBMvFH1MmjEoMXOcl19sjm5Jw.jpg", "overview": "스웨덴의 시골소년 시몬은 유대계 소년 이삭과 그들의 부모를 만나 책과 음악을 접하며 새로운 세계에 눈을 뜨며 성장한다. 하지만 평온도 잠시, 2차 세계대전이 발발하면서 유대인 탄압이 시작되고 두려움에 떨던 시몬의 부모는 그가 유대계 입양아였던 사실을 말해준다. 충격에 빠진 그는 자신의 핏줄을 찾아 전쟁의 한가운데로 위태로운 긴 여정에 나서는데…", "popularity": 3.658, "vote_average": 6.5, "release_date": "2011-12-09", "runtime": 122, "genres": [18]}}, {"model": "movies.movie", "pk": 209451, "fields": {"title": "저지 보이즈", "poster_path": "/mRZ686dh6j7a3anuaUoRtJKLvMD.jpg", "overview": "뉴저지의 가난한 노동자에서 최고의 스타가 되기까지!  그 시절 원조 아이돌, 전설의 밴드 ‘포 시즌스’가 온다!  서른이 채 되기 전 1억 7천 5백 만장의 앨범을 판매하며 1960년대를 뒤흔든 전설의 아이돌 ‘포 시즌스’. 뉴저지의 가난한 노동자 집안 출신의 이들 네 명은 최고의 인기로 상승 가도를 달리는 화려한 모습 뒤로 유명세의 빛과 어둠을 체감한다. 어느 순간부터 서로의 관계가 조금씩 삐걱거리고 멤버의 부채로 밴드가 와해될 위기까지 처한다. 최고의 위치에서 돈과 명예, 행복과 좌절 사이를 오가는 인생의 전환점을 맞이하게 되는데…", "popularity": 12.908, "vote_average": 6.8, "release_date": "2014-06-05", "runtime": 134, "genres": [10402, 18]}}, {"model": "movies.movie", "pk": 280996, "fields": {"title": "미스터 홈즈", "poster_path": "/kY7DTNis0pPcmk5fP0gLhKTnSn3.jpg", "overview": "1947년 전설의 명탐정 셜록 홈즈는 은퇴 후 고즈넉한 시골 마을에서 황혼기를 보낸다.  가정부 먼로 부인과 그녀의 호기심 많은 아들 로저만이 그의 곁을 지키는 가운데,  홈즈는 자신의 기억 속에 남은 사건을 정리하는 글을 쓰기 시작한다.  30년 전, 그의 인생을 송두리째 바꿔 놓은 마지막 사건과 한 여인. 해결하지 못하고 이제는 과거가 되어버린 그 사건은 여전히 홈즈의 기억을 사로잡고, 결국, 미궁 속 사건의 진실을 밝히기 위해 그는 인생의 마지막 추리를 시작하는데…  셜록 홈즈가 남긴 마지막 사건의 비밀이 밝혀진다!", "popularity": 13.425, "vote_average": 6.5, "release_date": "2015-06-19", "runtime": 104, "genres": [18, 9648]}}, {"model": "movies.movie", "pk": 242076, "fields": {"title": "룸13", "poster_path": "/yJiXjkOC9QMsq1BAbi54MsN3B8T.jpg", "overview": "유명한 킬러인 잭(존 쿠삭)은 어느 날 조직의 보스인 그래그나(로버트 드 니로)에게서 임무를 받게 된다. 그 임무는 바로 어느 가방을 찾아 시골 외곽의 모텔에 있으라는 것. 그러나 중요한 점은 절대로 가방을 열어서는 안 되고, 모텔의 다른 방이 아닌 13호실에서 기다려야만 한다는 것이다. 얼핏 간단해 보이는 임무이지만, 다소 의아한 주문이 곁들여진 이 임무를 잭은 대수롭지 않게 수행하지만, 막상 도착한 모텔에는 미스터리한 창녀와 함께 수상한 인물들이 하나 둘 모여들며 잭의 숨통을 조여오는데...", "popularity": 17.465, "vote_average": 5.3, "release_date": "2014-02-28", "runtime": 108, "genres": [80, 18, 53]}}, {"model": "movies.movie", "pk": 313230, "fields": {"title": "워리어스 레인보우2: 최후의 결전", "poster_path": "/fXH36jV6b822egik8pqrFNOpCFg.jpg", "overview": "삼십년간 억압된 삶과 강제 노역이 진행되자 시디그족의 반발심은 커져만 갔고, 드디어 마침내 조상에게 피의 제물을 바치기 위한 혈전을 준비한다. 시디그족이 경찰서장과 부하들을 살해하기에 이르자 일본군은 야만인들이 폭동을 일으킨다며 긴급 소집에 나서고, 그들을 잡기 위한 사냥을 실시하지만 수천 명의 군인은 300명의 시디그 전사에게 당하고 만다. 일본군은 계속해서 전투기 폭격을 가하며 시디그족을 위협했지만 그들을 막아내는데 실패한다. 분노한 일본군은 반란을 주도했다는 모우나 루도를 잡기 위해 고군분투하며 현상금까지 걸어 추적에 나선다. 하지만 용맹한 시디그 전사들은 일본군을 향해 거침없이 돌격하는데...", "popularity": 9.719, "vote_average": 8.1, "release_date": "2011-09-09", "runtime": 132, "genres": [18, 36, 28]}}, {"model": "movies.movie", "pk": 118408, "fields": {"title": "부도리의 꿈", "poster_path": "/gj3U3YILObLnaVtdaseyqdz1zzg.jpg", "overview": "아름다운 이하토브 숲에서 태어난 고양이 부도리는 부모님과 여동생 네리와 함께 행복하게 살고 있다. 그러던 어느 날, 갑작스런 천재지변으로 부모님은 사라지고, 여동생 네리도 홀연히 나타난 수수께끼의 남자를 따라 사라진다. 마을로 내려온 부도리는 붉은 수염, 펜넨 소장, 구보 박사, 비단 공장주 등 다양한 안내자들을 만나며 씩씩하게 성장해간다. 하지만 또 다시 자연재해가 발생하고, 사랑하는 이들을 더 이상 잃고 싶지 않은 부도리는 큰 결심을 하게 되는데…  과연 부도리는 여동생을 되찾고, 이하토브를 구할 수 있을까?", "popularity": 1.707, "vote_average": 6.8, "release_date": "2012-07-07", "runtime": 106, "genres": [18, 16, 14]}}, {"model": "movies.movie", "pk": 653742, "fields": {"title": "아카사, 마이홈", "poster_path": "/lx4LylEVytRvBc9MlQmoMRnW55J.jpg", "overview": "지난 20년 동안 에나케 가족은 루마니아 부쿠레슈티에 있는, 야생 동물이 도심 속에서 희귀하고 거대한 녹색의 생태계를 이루고 있는 삼각지에서 살아왔다. 하지만 이들의 평화는 곧 끝이 난다. 사회 서비스와 지방 자치단체의 압력으로 도심으로 이사해 사회의 규칙에 맞춰 살기를 강요 받고 있기 때문이다.", "popularity": 1.032, "vote_average": 8.0, "release_date": "2020-01-26", "runtime": 86, "genres": [99]}}, {"model": "movies.movie", "pk": 596204, "fields": {"title": "브레네 브라운: 나를 바꾸는 용기", "poster_path": "/cnjzskLPzbQiQCwJGRt05FFTUpH.jpg", "overview": "진정한 용기는 어디에서 오는 걸까? 내면의 결핍과 두려움은 극복해야 하는 감정에 불과한 걸까? 공감과 유머의 작가 브레네 브라운과 함께라면, 삶이 달라질 수 있다.", "popularity": 3.2, "vote_average": 7.0, "release_date": "2019-04-19", "runtime": 76, "genres": [99]}}, {"model": "movies.movie", "pk": 56288, "fields": {"title": "스파이 키드 4: 올 더 타임 인 더 월드", "poster_path": "/2dDz2e61SqMxNE0OrzriFZJgHyV.jpg", "overview": "은퇴한 스파이요원 출신인 마리사는 자신이 낳은 갓난아이와 함께 입양한 10대 초반의 두 아이의 엄마가 된다. 시간을 멈추려는 악당 ‘타임키퍼’를 막기위해 마리사는 입양한 두 아이 세실과 레베카를 새로운 ‘스파이 키드’로 연마시켜 대항하게 되는데…", "popularity": 27.856, "vote_average": 4.8, "release_date": "2011-08-18", "runtime": 89, "genres": [10751, 35, 28]}}, {"model": "movies.movie", "pk": 678945, "fields": {"title": "치명적 발굴", "poster_path": "/nu9tWRJOR9Vgr6nHbBRLHnF3u94.jpg", "overview": "외진 시골 마을에 이웃한 두 농가가 있다. 경제적으로도 사회적으로도 이들의 삶은 녹록하지 않다. 천연가스 채굴 회사가 이들을 찾아와 땅을 빌려 달라고 하면서, 두 농가 사이의 관계는 껄끄러워진다. 결국 한쪽 집이 제안을 받아들여 채굴이 시작되는데, 이때 땅밑에서 오랫동안 잠들어 있던 끔찍한 무언가가 튀어나온다.", "popularity": 4.919, "vote_average": 4.4, "release_date": "2020-08-25", "runtime": 94, "genres": [27]}}, {"model": "movies.movie", "pk": 375785, "fields": {"title": "디어 마이 프렌드", "poster_path": "/Al3OyByNX1gcBRyhXosSgBOQWy9.jpg", "overview": "긍정 전파력 100% 멘탈갑 ‘스카이(메이지 윌리암스)’와  개선 가능성 0% 극소심 ‘캘빈(에이사 버터필드)’의  꽁냥꽁냥 ‘TO DIE LIST’ 완성기!", "popularity": 23.541, "vote_average": 7.6, "release_date": "2019-02-01", "runtime": 97, "genres": [35, 18]}}, {"model": "movies.movie", "pk": 455558, "fields": {"title": "9/11", "poster_path": "/7tRUJTNhj26nI8WRC3Lbwfij5OD.jpg", "overview": "2001년 9월 11일 아침. 세계무역센터에서 1층으로 향하는 엘리베이터에 탑승한 5명의 남녀.하지만 이내 굉음과 함께 엘리베이터가 멈추고 만다. 인터폰을 통해 테러를 당했다는 소식을들은 그들은죽음을 직감하고 필사의 탈출을 감행하는데...", "popularity": 9.712, "vote_average": 5.1, "release_date": "2017-09-07", "runtime": 88, "genres": [18, 53]}}, {"model": "movies.movie", "pk": 541578, "fields": {"title": "스크루볼: 도핑의 변화구", "poster_path": "/wJ7pHgBc6jHTrYYlQs2ToMmEz1r.jpg", "overview": "전 세계의 야구팬들을 충격에 빠뜨렸던 미국 MLB 약물 스캔들. 그 사건의 배후에는 안티에이징 클리닉을 운영하며 선수들에게 금지 약물을 제공한 앤서니 보시가 있었다. 그의 관점에서 당시 상황을 유쾌하게 풀어낸 다큐멘터리.", "popularity": 5.566, "vote_average": 6.3, "release_date": "2019-03-29", "runtime": 105, "genres": [99, 36]}}, {"model": "movies.movie", "pk": 70586, "fields": {"title": "셋업", "poster_path": "/mz14zGkmaKxEaIMwSdbpELKozhJ.jpg", "overview": "고등학교 때부터 친구였던 세 사람 빈센트, 써니, 데이비드는 대낮의 도로에서 5밀리언달러에 달하는 다이아몬드를 훔친다. 그러나 혼자 다이아를 차지할 계획을 하고 있던 빈센트의 배신으로 써니와 데이비드는 빈센트의 총에 맞아 쓰러진다. 두 친구가 죽었다고 생각한 빈센트는 황급히 자리를 떠나지만, 운 좋게도 써니는 빗나간 총알 덕에 목숨을 구한다. 상처를 회복한 써니는 배신감에 독이 올라 빈센트를 찾아 다니던 중 마피아 보스인 빅스를 만나게 된다. 빅스의 제안으로 러시아 마피아가 훔쳐간 돈을 회수해오는 미션을 맞아 팀에 합류한 써니. 그러나 갑자기 팀원인 피티가 자살을 하는 바람에 일이 꼬이고, 써니는 빈센트에게 복수할 기회를 잡기위해 빅스에게 피티를 죽이고 돈을 훔쳐간 게 빈센트라고 말하고, 빅스는 써니를 데리고 빈센트를 잡으러 가는데... 과연 써니의 복수는 성공할 수 있을까?", "popularity": 10.657, "vote_average": 4.9, "release_date": "2011-10-17", "runtime": 85, "genres": [28, 80, 18, 53]}}, {"model": "movies.movie", "pk": 300817, "fields": {"title": "그레이브 하우스", "poster_path": "/gA2YuVt24Hfm0ihFMC1hcmcIBjj.jpg", "overview": "재력과 사랑, 예쁜 딸까지 남부러울 것 없던 구나와 손야 부부.  어느 날, 딸이 죽고 회사까지 파산하며 그들의 세계는 무너진다. 부부는 새로운 시작을 위해 아이슬란드 시골의 외딴 저택으로 잠시 휴가를 떠났다가 페를라라는 소녀를 입양한다. 평화로운 시간도 잠시, 남편 구나는 페를라를 둘러싸고 유령들이 나타나는 것을 감지하지만 아내 손야는 페를라를 감싸기에 급급하고 구나를 미친 사람으로 몰아가는데…", "popularity": 1.12, "vote_average": 5.8, "release_date": "2014-04-21", "runtime": 90, "genres": [53, 27]}}, {"model": "movies.movie", "pk": 490214, "fields": {"title": "빙봉협: 시공행자", "poster_path": "/64MKsTK07l9SLL6Va1R4pWxo2OU.jpg", "overview": "그는 ‘메이’와의 시공을 초월한 사랑을 뒤로하고 다시 명나라로 돌아가 근위대 병사들과 함께 400년 후의 세상을 뒤바꾸게 할 계략을 찾아낸다. 바로 조정의 간신들이 왜구와 손을 맞잡고 명 황권을 전복시킬 역모를 꾸미고 있다는 것. 그리하여 ‘영’은 ‘메이’의 미인계의 도움을 받아 왜구에게 나라를 넘기려는 간신들의 계략을 찾아내고 마침내 마지막 결전을 시작하는데…!", "popularity": 4.788, "vote_average": 6.7, "release_date": "2018-11-02", "runtime": 95, "genres": [28, 35, 36]}}, {"model": "movies.movie", "pk": 487670, "fields": {"title": "슈퍼맨의 죽음", "poster_path": "/y0uxSHaSFmt6XaBJgjkeLqe7aM.jpg", "overview": "거대한 괴물이 지구에 도착했을 때 난폭한 행동이 시작되고 저스티스 리그에게 신속히 이를 막으라고 요청한다. 그러나 수퍼맨 만이 괴물에 대항 할 수 있다는 것이 곧 명백해진다.", "popularity": 28.813, "vote_average": 7.6, "release_date": "2018-08-28", "runtime": 81, "genres": [878, 16, 28, 18]}}, {"model": "movies.movie", "pk": 573699, "fields": {"title": "백사 : 인연의 시작", "poster_path": "/hE7ShEHq3Hnb0l0Dh96zpgVwv3h.jpg", "overview": "당 말기, 국사(国师)는 백성들에게 대량으로 뱀을 잡아들이라는 명령을 내린다. 이 후 국사를 죽이려던 백사(白蛇) 샤오바이는 뜻밖에 기억을 잃고 소년 아쉔에게 구해지게 되고, 샤오바이의 기억을 찾는 걸 도와주기 위해 두 사람은 모험의 길에 나서게 된다. 함께 하며 서로에게 감정이 생기게 되지만 뱀 요괴라는 샤오바이의 신분이 점차 드러나게 되고, 한편으론 국사(国师)와 뱀족간은 피할 수 없는 대전이 벌어지려하며 두 사람의 사랑에도 거대한 난관이 닥쳐오게 되는데...", "popularity": 86.723, "vote_average": 7.8, "release_date": "2019-01-11", "runtime": 99, "genres": [10749, 16, 14]}}, {"model": "movies.movie", "pk": 485906, "fields": {"title": "엘프: 사탄의 인형", "poster_path": "/tzzISeHwvV7WtJjZyzL0xAhQXwi.jpg", "overview": "닉은 크리스마스 이브에 있었던 사건 때문에 커다란 트라우마를 안고 살아가고 있다. 고향을 떠나 살던 닉은 약손녀 빅토리아와 결혼을 앞두고 할아버지가 하시던 장난감 가게에 찾아가게 된다. 오래 방치된 듯한 그곳에서 닉은 수상한 상자를 발견한다. 상자를 열어본 닉은 섬?한 느낌의 엘프 인형과 '나쁜 아이들 명단'을 갖게 되는데...", "popularity": 2.778, "vote_average": 5.0, "release_date": "2017-11-07", "runtime": 91, "genres": [27]}}, {"model": "movies.movie", "pk": 235343, "fields": {"title": "가면라이더×슈퍼전대×우주형사 슈퍼 히어로 대전 Z", "poster_path": "/7dQEeqg7ksdXSeXYzEDi1P0Zkcj.jpg", "overview": "「가면라이더」와「슈퍼전대」 시리즈가 공동 출연한 「가면라이더×슈퍼전대 슈퍼 히어로 대전」(2012)에 이은 「슈퍼 히어로 대전」시리즈 제 2탄으로, 새롭게 「우주형사 갸반」외 메탈 히어로 시리즈의 우주형사도 참전. 일찍이 비밀결사 쇼커가, 마법의 힘으로 스페이스 쇼커로서 새로 태어났다. 우주 전역에서 마법의 폭주 현상이 발생해, 소우마 하루토=가면라이더 위저드는, 그 현상을 일으킨 장본인으로서 은하 연방 경찰로부터 파견된 쥬몬지 게키=우주 형사 갸반의 공격을 받는다. 또, 스페이스 쇼커를 추적하던 게키는, 우주 형사 샤리반이 넘어뜨렸을 범죄 조직 마도와 조우. 은하 연방경찰은 초차원포를 사용해 지구마다 마도와 스페이스 쇼커를 소멸시키려 하는데....", "popularity": 3.259, "vote_average": 4.0, "release_date": "2013-04-27", "runtime": 92, "genres": [28, 12, 878]}}, {"model": "movies.movie", "pk": 444608, "fields": {"title": "헌팅 엠마", "poster_path": "/lEfT86IxX13OZ8rdNgrbYV16qoa.jpg", "overview": "휴가를 함께 떠나기로 한 엠마의 아버지는 딸의 실종 소식을 듣고도 전혀 걱정하지 않으며 경찰에 신고를 하지도 않는다. 바로 엠마는 유년기 때부터 전직 특수부대 출신인 아버지로부터 군사 훈련을 받아왔던 것. 위험에 빠지자 잠재돼 있던 엠마의 여전사 본능이 깨어난다.", "popularity": 4.249, "vote_average": 6.3, "release_date": "2017-06-12", "runtime": 102, "genres": [53, 28]}}, {"model": "movies.movie", "pk": 714099, "fields": {"title": "미스 마르크스", "poster_path": "/bN14h9P5vvQsMlBaMyJK8vd7nBF.jpg", "overview": "밝고 지적이며 열정적이고 자유로운 엘리너는 칼 마르크스의 막내딸이다. 최초로 페미니즘과 사회주의 논제를 연결하는 시도를 한 여성 중 한 명으로, 노동 운동에 참여해 여성의 권리와 아동 노동 철폐를 위해 싸운다. 1883년, 에드워드 에이블링을 만나면서 그녀의 삶은 열정적이지만 비극적인 사랑으로 짓밟힌다.", "popularity": 4.759, "vote_average": 6.2, "release_date": "2020-09-17", "runtime": 107, "genres": [18, 36]}}, {"model": "movies.movie", "pk": 336890, "fields": {"title": "원펀치 2", "poster_path": "/emio9KDrLXqqX4wXa4YTacBQXG.jpg", "overview": "믿는 건 주먹하나. 우연한 기회에 하이렌더스에 들어가게 된 대니(숀 윌리엄 스코트). 구단에서는 그의 열정적인 모습에 이번 시즌부터 그를 주장에 임명한다. 그러나 라이벌 레딩과의 경기 도중, 상대팀 선수 케인(와이어트 러셀)과 맞붙게 된 대니는 모두의 예상과는 달리 처참하게 패하고 만다. 설상가상으로 오른 팔에 심각한 부상까지 입으며 프로 선수를 은퇴하게 된 상황. 지인의 도움으로 보험사에 취직하게 된 대니. 팀에서는 대니의 빈자리에 그를 다치게 만든 케인을 영입하게 되고, TV를 통해 그 모습을 지켜 본 대니는 가슴이 찢어지는 것을 느끼게 된다. 결국 오래 전 케인에게  도움을 줬던 로스(리브 슈라이버)를 찾아가게 되고, 그의 도움으로 대니는 왼팔 사용법을 익히게 된다. 그리고 '전직 하키 선수 몸싸움 대회'를 통해 화려하게 컴백하게 되는 대니. 케인의 합류에도 불구하고, 점점 무너져가는 팀은 대니에게 SOS를 보내며, 대니의 프로 인생은 또 다시 기회를 얻게 된다.", "popularity": 15.831, "vote_average": 5.7, "release_date": "2017-03-17", "runtime": 101, "genres": [35]}}, {"model": "movies.movie", "pk": 68472, "fields": {"title": "라이징 썬", "poster_path": "/rjVwjTUXmiwoHlYHsLw7zN3G3nT.jpg", "overview": "레이는 전직 형사로 비리사건에 연루되어 전과자가 됐지만 출소한 후 이제는 새로운 삶을 살고 있다. 어느 날 저녁 그가 일하는 나이트 클럽이 강도를 맞게 되고 그 와중에 사장 아들 피트가 총에 맞아 죽게 된다. 사장은 레이가 전직 형사인 것을 이용해 그에게 아들 살해범을 잡아 오도록 명령 하고 레이는 명예를 되찾기 위해 강도들을 추적하게 된다.  그러면서 레이는 이제 경찰과 범죄조직 양쪽의 표적이 되는데...", "popularity": 7.761, "vote_average": 4.6, "release_date": "2011-07-19", "runtime": 90, "genres": [28]}}, {"model": "movies.movie", "pk": 575417, "fields": {"title": "온 더 락스", "poster_path": "/fcijRCmB7yTtloh4Pumy9b1rkwU.jpg", "overview": "갑작스럽게 남편의 외도가 의심되자, 아내(라시다 존스)는 전설적인 플레이보이였던 아버지(빌 머레이)와 함께 뉴욕 곳곳을 다니며 남편(말론 웨이언스)을 미행한다.", "popularity": 12.232, "vote_average": 6.2, "release_date": "2020-10-02", "runtime": 96, "genres": [18, 35]}}, {"model": "movies.movie", "pk": 96724, "fields": {"title": "안나 카레니나", "poster_path": "/qZbODSM4paeZMJEc8TEs7rce9lg.jpg", "overview": "아름다움 외모와 교양을 갖춘 사교계의 꽃 안나 카레니나. 러시아 정계의 최고 정치가인 남편 카레닌, 8살 아들과 함께 호화로운 저택에서 행복한 결혼 생활을 하고 있지만, 고루하고 이성적인 남편에게 염증을 느낀다.  낯선 파티에서도 안나의 아름다움은 시선을 고정시키고, 그녀 앞에 매력적인 외모의 젊은 장교 브론스킨이 나타난다.  안나는 애써 브론스킨을 외면하지만, 그의 저돌적인 애정공세에 결국 치명적 사랑에 빠지게 되는데...", "popularity": 15.332, "vote_average": 6.7, "release_date": "2012-09-06", "runtime": 130, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 334307, "fields": {"title": "스나이퍼", "poster_path": "/7n3CP70PMBsZhigIPSQzyFdRudU.jpg", "overview": "사격 클럽의 명사수 ‘벵상’. 어느 날 그의 뛰어난 사격 실력을 눈 여겨 봤던 ‘르노’가 ‘벵상’에게 암살을 의뢰하고, 성공하면 인생을 바꿀 수 있는 돈을 주겠다고 한다. 벼랑 끝에 선 ‘벵상’은 외면했어야 하는 제안을 받아 들이게 되고 첫 임무를 성공적으로 수행한다. 하지만 점점 위험한 음모에 얽히게 되고 빠져 나오려 할수록 자신에게도 방아쇠의 그림자가 짙어지는데…", "popularity": 2.68, "vote_average": 5.8, "release_date": "2015-06-17", "runtime": 99, "genres": [18]}}, {"model": "movies.movie", "pk": 420648, "fields": {"title": "더 바", "poster_path": "/bYx4MnGFnWJxRPDZvsBQ1O6FWmM.jpg", "overview": "평화로운 어느 날, 마드리드 광장에 위치한 ‘바’에서 커피를 마시고 나가던 사람이 총격을 당하는 사건이 발생한다.  총상 환자를 구하러 나간 사람마저 저격 당해 즉사하자, ‘바’ 안에 있는 사람들은 패닉에 빠지게 된다.  그리고 ‘바’의 화장실에서도 의문의 죽음을 맞이하는 사람이 등장한다.  통신은 두절, 뉴스에서는 총격 살인 사건의 흔적조차 나오지 않는다.  혼란에 빠진 사이 정신을 차려보니 ‘바’ 밖의 시체들은 감쪽같이 사라졌고, 항상 혼잡했던 광장은 텅 빈 상태다.  직감적으로 모두가 위험하다는 것을 깨닫게 된 ‘바’ 안의 사람들, 살아남기 위해 필사의 사투를 시작하게 된다.", "popularity": 12.233, "vote_average": 6.3, "release_date": "2017-02-15", "runtime": 102, "genres": [27, 53, 35]}}, {"model": "movies.movie", "pk": 591051, "fields": {"title": "폭설", "poster_path": "/yD5iDtYwAJ2maLZ91qC3jYaLpL4.jpg", "overview": "경찰 '샤오송'은 설산에서 범죄 조직에 살해당하고, 그를 목격한 동료 '캉하오'는 친구의 복수를 위해 조직의 두목을 찾아 나선다. 그런 '캉하오'를 애틋한 마음으로 기다리던 '쑨옌'은 위험에 빠지게 되는데... 눈으로 뒤덮인 백두산, 금괴를 차지하려는 범죄 조직, 그리고 사랑하는 사람을 지키기 위해 그들을 쫓는 '캉하오'의 숨 막히는 대립이 시작된다.", "popularity": 2.257, "vote_average": 5.6, "release_date": "2019-04-30", "runtime": 112, "genres": [18, 80, 28, 12, 53]}}, {"model": "movies.movie", "pk": 550248, "fields": {"title": "조 로건: 희한한 시절", "poster_path": "/9RyH7RTd3EV3biEfitrVdtvLa9D.jpg", "overview": "거침없는 입담의 코미디언 조 로건. 프로레슬링에 대한 진실을 폭로하고, ‘#채식고양이'를 규탄한다! 너무 과격하다고 놀라지 말아요. 이러는 거 보러 왔잖아요?", "popularity": 4.47, "vote_average": 7.2, "release_date": "2018-10-02", "runtime": 63, "genres": [35]}}, {"model": "movies.movie", "pk": 555249, "fields": {"title": "킬러 하이", "poster_path": "/nNX58K2R8GKWY0q1hxf3Gcqd6Bj.jpg", "overview": "오래된 폐교에서 고등학교 졸업 10주년 동창회를 여는 과정에서 폐교된 학교의 마스코트였던 멧돼지가 괴물로 변해 동창회에 모인 사람들을 공격하고 이에 대항하여 처절한 싸움을 벌인다는 내용의 영화", "popularity": 7.842, "vote_average": 5.8, "release_date": "2018-10-20", "runtime": 87, "genres": [27, 35, 10770, 28]}}, {"model": "movies.movie", "pk": 53182, "fields": {"title": "300: 제국의 부활", "poster_path": "/2uAnUiojEfcAaPdQe6frKMqBOtM.jpg", "overview": "BC 480년, 페르시아의 크세르크세스 황제는 100만 대군으로 그리스를 향해 진군하고, 육지에선 스파르타의 왕 레오니다스가 이끄는 300명의 전사들이 싸우고 있었지만, 페르시아와 맞서 싸운 건 스파르타뿐만이 아니었다. 스파르타를 제외한 그리스 연합군은 바다에서 페르시아 함대와 대치하고 있었다. 그리스의 테미스토클레스 장군(설리번 스태플턴)은 페르시아에 항복하는 대신 잔인하기로 악명 높은 아르테미시아(에바 그린)의 함대와 맞서 싸우기로 결심한다. 페르시아 전쟁의 중요한 분기점이었던 살라미스 해전이 이제 막 시작되려는 것이다.", "popularity": 56.435, "vote_average": 6.1, "release_date": "2014-03-05", "runtime": 102, "genres": [28, 18]}}, {"model": "movies.movie", "pk": 669661, "fields": {"title": "내츄럴 라이트", "poster_path": "/vkGkWTyyCVqQ9IaRUmJxxPMwnB.jpg", "overview": "제2차 세계대전, 점령당한 소련. 추축국의 일원인 헝가리는 독일의 소련 침공에 참여한다. 평범한 헝가리 농부였던 이스트반 세메트카는 군인으로 징병 되어 저항 세력을 정찰하는 특수부대의 상병으로 복무하게 된다. 외딴 마을로 가는 길에 그의 중대는 적의 공격을 받는다. 지휘관이 살해당하고, 세메트카는 통제할 수 없는 두려움과 광기에 빠져든 그의 중대를 이끌어야 한다", "popularity": 1.301, "vote_average": 7.0, "release_date": "2021-09-16", "runtime": 103, "genres": [10752, 18]}}, {"model": "movies.movie", "pk": 242458, "fields": {"title": "집으로 가는 길", "poster_path": "/89osRMpsYPfSFsmP5v9Hwvm47Yh.jpg", "overview": "사랑하는 남편과 딸이 세상 전부인 평범한 아내. 여권에 처음 도장이 찍히던 날, 그녀는 프랑스에서 마약범으로 몰려 교도소에 수감된다. 한국에서 비행기로 22시간, 대서양 건너 12,400km 지구 반대편 프랑스 외딴 섬 마르티니크 교도소. 말도 한마디 통하지 않는 낯선 곳. 그녀는 집으로 돌아갈 수 있을까?", "popularity": 3.309, "vote_average": 7.2, "release_date": "2013-12-11", "runtime": 131, "genres": [18]}}, {"model": "movies.movie", "pk": 422874, "fields": {"title": "킬러 더 머니", "poster_path": "/nsk2CW4fv3nJR7j0iCBwo9BZJfq.jpg", "overview": "한적한 곳에서 부유하게 살아가는 마크(켈란 루츠)와 실비아(제스 웨이슬러) 부부는 마크의 친구 숀(제시 윌리엄스)를 불러 저녁을 먹기로 한다.  숀의 애인 크리스티나(루시아 구에레로)까지 합세해 저녁을 즐기던 네 사람에게 의문의 남자 존(제이미 뱀버)가 찾아오고, 실비아는 호감형인 새 이웃을 일행에게 소개한다.  하지만 예상과 달리 불편한 대화가 오가기 시작하고, 존은 서서히 본색을 드러내기 시작하는데…", "popularity": 8.366, "vote_average": 5.3, "release_date": "2016-04-06", "runtime": 86, "genres": [80, 53]}}, {"model": "movies.movie", "pk": 624453, "fields": {"title": "아들", "poster_path": "/aTwoqkydgVoqgI5W7hekCLG9xDz.jpg", "overview": "보스니아 어느 가족의 이야기로 부모는 아들이 비뚤어질까 걱정하고, 아들은 말썽을 부리지만 악의가 있는 건 아니다. 아버지와 어머니, 동생 모두 각자 입장에서 최선을 다하려 하지만 가족의 화합은 쉽지않다.", "popularity": 1.571, "vote_average": 3.0, "release_date": "2019-08-16", "runtime": 106, "genres": [18]}}, {"model": "movies.movie", "pk": 605011, "fields": {"title": "돈 겟 컷", "poster_path": "/x85NCLUsugdCEWEtM2TfTWStcEF.jpg", "overview": "주인공 아이시는 사촌의 돈을 훔쳐 고급 차를 사게 된다. 그 차를 가지고 여자친구를 만났는데 여자친구에게서 흑인스키 모임이 있다는 사실을 알게 된다. 아이시는 친구 드레와 차를 타고 흑인스키 모임으로 떠난다. 그러던 중 길을 잃고 엎친 데 덮친 격으로 타이어까지 터지게 된다. 차에서 내려 그 주변을 살펴보다가 우연히 집을 찾게 되는데 그 집에서는 많은 양의 대마초가 있었다. 대마초를 발견한 아이시와 드레는 대마초를 훔쳐 갈 계획을 짜고 결국 대마를 훔치는 데 성공한다. 대마를 판 돈을 펑펑 쓰던 아이시는 그 집에 신분증을 떨어뜨린걸 알게 된다.", "popularity": 2.313, "vote_average": 2.5, "release_date": "2018-06-05", "runtime": 78, "genres": [35, 28]}}, {"model": "movies.movie", "pk": 554509, "fields": {"title": "얼굴없는 보스", "poster_path": "/2rW0sgfExI63A3CEXMZ1hXlmyxC.jpg", "overview": "건달이 되면 멋진 남자로서 폼 나는 삶을 살 수 있을 거란 일념으로, 배신한 선배를 물러나게 하고 마침내 보스의 자리까지 오른 ‘상곤’. 하지만 그 일로 선배를 제낀 후배라는 오명을 쓰게 된다. 형제보다 사랑하는 동생들과 의리를 맹세하고 목숨보다 사랑하는 그녀와 행복까지 꿈꾸지만 매일매일 피바람이 불어대는 지옥과 같은 이 곳에는 건달들의 낭만 따위는 사치처럼 보이는데… 건달들이 개입된 음모와 얽히고설킨 배신 속, 가족과 동생들까지 점점 더 모든 것을 잃을 위기에 처하는 ‘상곤’. 그가 마지막까지 지키고자 했던 것은 무엇이었을까?", "popularity": 1.537, "vote_average": 3.0, "release_date": "2019-11-21", "runtime": 114, "genres": [28, 80, 18]}}, {"model": "movies.movie", "pk": 464825, "fields": {"title": "케이크메이커", "poster_path": "/wNRRJFdZgbgFBNATOddsJGwdm5P.jpg", "overview": "사랑의 흔적을 찾아 이국 땅으로 향한 파티쉐 ‘토마스’  사랑을 잃고 안간힘으로 버티는 카페 여주인 ‘아나트’  사랑을 떠나기로 결심한 케이크 애호가 ‘오렌’  그리고, 그들을 치유하는 달콤한 블랙 포레스트 케이크 … 사랑의 본질에 관한 가장 섬세하고 아름다운 이야기가 시작된다!", "popularity": 9.678, "vote_average": 7.0, "release_date": "2017-12-28", "runtime": 113, "genres": [18]}}, {"model": "movies.movie", "pk": 748359, "fields": {"title": "귀취등지상서밀장", "poster_path": "/3lo2A7A9khCzF6Vk2nh6eAQltv.jpg", "overview": "호팔이(胡八一)는 대금이(大金牙)를 구하기 위해 천년내단을 알아보러 병산에 갔던 진봉자(陈瞎子)에게 가르침을 청하는데 육시지네가 이미 자고초(鹧鸪哨)에 의해 죽임을 당한 사실을 알게 된다. 실망한 사이 왕똥이가 남해명주를 되넘기는 바람에 교씨 둘째 도령의 덫에 걸린다. 어쩔 수 없이 모금(摸金) 3인조는 상서(湘西)로 향해 떠난다. 도중에 반산(卸岭)파 괴수 화도령와 만나게 된다. 화도령의 인도를 받은 모금 3인조는 병산지하궁전으로 출발한다.", "popularity": 1.289, "vote_average": 6.0, "release_date": "2020-09-30", "runtime": 91, "genres": [28, 12, 14]}}, {"model": "movies.movie", "pk": 709169, "fields": {"title": "테인티드", "poster_path": "/upFbix634cuNjC0e49Mji0zDI0M.jpg", "overview": "조직에게 버림받고 15년의 수감생활 끝에 출소해 두문불출하던 ‘랜스’는  과거로부터 완전히 자유로워지고자 또 한 번 위험천만한 제안을 수락한다.  반대파 조직원들을 순식간에 해치운 ‘랜스’의 범행 현장을 목격한 생존자가  경찰의 보호를 받게 되자 위협을 느낀 조직은 증거를 없애기 위해 '랜스'를 제거하려하고,  그의 유일한 친구인 ‘안나’에게 마저 손길을 뻗치는데...", "popularity": 2.938, "vote_average": 4.9, "release_date": "2020-06-16", "runtime": 89, "genres": [53, 18, 80]}}, {"model": "movies.movie", "pk": 38407, "fields": {"title": "상하이", "poster_path": "/xBrLr4ZNIdcGhRn0U6hoBX1RA4T.jpg", "overview": "진주만 폭격 뒤엔 ‘상하이’가 있었다!1941년, 진주만 공격 60일 전… 세계 열강의 세력 다툼과 동서양의 문화가 공존하는 격정적인 도시 상하이. 미 정보부 요원인 폴(존 쿠삭)은 동료의 의문에 싸인 죽음을 밝히기 위해 기자로 위장해 상하이에 잠입한다. 사건을 조사하던 폴은 혼란의 도시 상하이를 둘러싸고 벌어지고 있는 강대국간의 거대한 음모를 눈치챈다. 폴은 음모의 중심에 있는 상하이 지하조직 삼합회 보스인 앤소니(주윤발)와 그의 매혹적인 아내 애나(공리), 그리고 비밀의 열쇠를 쥔 일본 정보부의 수장 다나카 대좌(와타나베 켄)에게 접근해 전쟁을 막으려 한다. 하지만, 일본은 비밀리에 함대를 빼돌려, 제2차 세계대전의 서막을 알리는 진주만 공격을 시작하는데…역사도 막지 못한 그들의 운명이 시작된다!", "popularity": 7.745, "vote_average": 6.1, "release_date": "2010-06-10", "runtime": 105, "genres": [18, 53, 9648, 80]}}, {"model": "movies.movie", "pk": 515741, "fields": {"title": "엔젤 오브 마인", "poster_path": "/MOKqLBIxBjcQZFCuZhowzBUt4R.jpg", "overview": "7년 전 사고로 죽은 아이에 대한 그리움으로 일, 가족 그리고 자기 자신마저도 돌보지 않고 살아온 ‘리지’. 어느 날, 우연히 ‘롤라’를 마주친 뒤 사고로 잃은 자신의 아이라 확신하며 ‘롤라’를 향한 광기 어린 집착을 보인다. 그런 ‘리지’로부터 ‘롤라’를 지켜야 하는 ‘롤라’의 엄마 ‘클레어’. 평탄했던 그녀의 일상은 아이를 지키기 위해 조금씩 균열이 가며 무너지기 시작한다.", "popularity": 10.551, "vote_average": 6.3, "release_date": "2019-08-15", "runtime": 98, "genres": [18, 53, 9648]}}, {"model": "movies.movie", "pk": 554205, "fields": {"title": "무명지배 : 대환장 특수임무", "poster_path": "/2w03x8iUrh6dhufK5elsbbNqryV.jpg", "overview": "시내에 있는 휴대폰 가게에서 총기 강탈 사건이 벌어지고 그 범인들은 가기라는 여자의 집에 침입하여 몸을 숨긴다. 평소 죽고 싶던 가기는 죽이고 나가라며 범인들을 협박한다. 예전 경찰을 도우며 살아가다 한 번의 사고로 몰락한 마선용은 경찰의 도움이 되고자 백방으로 노력하지만 하는 일마다 꼬인다. 불꽃놀이가 벌어지는 서산 대교에서 조직폭력배와 학생들 간에 패싸움이 일어나고, 총기를 찾으러 갔다가 구급차에 실리게 되고 그곳에서 총기 강도 사건의 범인들을 마주한다.", "popularity": 2.582, "vote_average": 6.4, "release_date": "2018-11-15", "runtime": 108, "genres": [35, 53]}}, {"model": "movies.movie", "pk": 340219, "fields": {"title": "스위스 비밀계좌를 팝니다", "poster_path": "/2kL2xev9WXG3zQRmf7Kq2ut0aeB.jpg", "overview": "HSBC의 내부고발자 에르베 팔치아니에서 시작하여, 은행 개인 정보 보호와 지난 10년 간의 세금 정책에 대한 국제적 논란을 통찰하는 다큐멘터리. 2008년, HSBC에서 일했던 팔치아니는 300,000개가 넘는 계좌 정보를 빼내어 전세계 조세당국에 유포하는 사상 초유의 비밀계좌 유출 사건을 일으킨다. 그의 목록은 국제금융권에 큰 타격을 주었으며, 이 사건은 역사의 흐름을 바꿔 놓았다", "popularity": 0.6, "vote_average": 7.0, "release_date": "2015-05-09", "runtime": 90, "genres": [99]}}, {"model": "movies.movie", "pk": 502682, "fields": {"title": "북클럽", "poster_path": "/bAkQ8CieJ04yUXmp8t2TG6n2NlZ.jpg", "overview": "겁은 많지만 호기심은 가득한 소녀감성, 다이앤, 연애는 쿨하게! 일은 뜨겁게! 호텔 CEO, 비비안, 내 남편의 속사정이 궁금한 불타는 청춘, 캐롤, 겉으로는 엄근진, 알고 보면 허당인 연방판사, 섀론, 라이프 스타일은 다르지만 20대부터 한결 같은 우정을 쌓아온 ‘북클럽’ 4인방. 우아하고 품격 있는 그녀들이 한 권의 특별한(?) 책을 만나면서 인생의 터닝포인트를 맞이하게 되는데…", "popularity": 12.748, "vote_average": 6.3, "release_date": "2018-05-18", "runtime": 104, "genres": [35, 10749, 18]}}, {"model": "movies.movie", "pk": 436373, "fields": {"title": "프라이멀 레이지: 더 레전드 오브 오-마흐", "poster_path": "/3FAxj6N9JsvB390qSIn82rvQIS7.jpg", "overview": "약물/차량사고로 복역 후 출소한 맥스(앤드류 조셉 몽고메리)는 아내 애슐리(케이시 개글리아디)와 집으로 가던 중 숲에 고립된 채 괴물-빅풋과 맞서게 되는데..", "popularity": 14.216, "vote_average": 5.3, "release_date": "2018-02-27", "runtime": 106, "genres": [27]}}, {"model": "movies.movie", "pk": 622963, "fields": {"title": "미국의 아들", "poster_path": "/lEIlxhIyFsia7yCqbfD4UH8iIkN.jpg", "overview": "새벽 3시, 비가 쏟아지는 사우스플로리다. 켄드라 엘리스-코너(케리 워싱턴)가 경찰서 대기실에서 불안과 근심에 잠겨있다. 아들 자말이 돌아오지 않았기 때문이다. 그 애에게 무슨 일이 생긴 걸까. 누구도 그 질문에 답해주지 않고, 분노는 커져만 간다. 하지만 백인인 아이 아버지 스콧(스티븐 패스퀄)이 나타나자 경찰의 태도도 바뀐다. 아들의 행방을 알아내려는, 절박한 시간. 그동안 켄드라는 위기에 처한 부부 관계와 더불어, 미국의 무의식을 지배하는 인종적 편견, 서로 다른 인종과 계층으로 인한 시각의 충돌을 마주한다.", "popularity": 7.249, "vote_average": 6.1, "release_date": "2019-09-12", "runtime": 90, "genres": [18]}}, {"model": "movies.movie", "pk": 520946, "fields": {"title": "100% 울프: 푸들이 될 순 없어", "poster_path": "/8S4kyQTZfQ6lMCC4HrxlyfIsI0q.jpg", "overview": "유서 깊은 늑대인간 가문의 후계자 프레디는 자랑스러운 아버지의 뒤를 이어 위기에 빠진 인간들을 구하는 임무를 수행할 날만을 손꼽아 기다리고 있다. 드디어 꿈에 그리던 변신의 순간! 늑대가 아니라 귀여운 푸들이 되어 버린 프레디. 프레디는 자신이 순도 100% 늑대인간이라는 것을 증명하기 위해 가문의 비밀이 담겨 있는 보물 문스톤을 찾아나서는데…!", "popularity": 99.491, "vote_average": 5.9, "release_date": "2020-06-26", "runtime": 96, "genres": [16, 10751, 14]}}, {"model": "movies.movie", "pk": 207769, "fields": {"title": "데스 콜", "poster_path": "/kndGEgIWKEyRA0Qsmx09mwifQ0T.jpg", "overview": "의문의 실험 후에 사라진 친구 ‘제임스’의 행방을 조사하던 저널리스트 ‘앤’.  그의 집에서 발견된 편지 속의 단서를 통해 소설가 ‘블랙번’을 찾아가게 되고,  그의 집에서 화학자 ‘캘리’가 제조한 문제의 신약을 함께 복용한 뒤  미스터리한 현상을 겪기 시작했다는 충격적인 사실을 알게 되는데...", "popularity": 11.237, "vote_average": 5.8, "release_date": "2013-08-26", "runtime": 87, "genres": [27, 53]}}, {"model": "movies.movie", "pk": 573791, "fields": {"title": "봉오동 전투", "poster_path": "/4ownGujuWMvBoVDJa9kX4Pb1X80.jpg", "overview": "1919년 3.1운동 이후 봉오동 일대에서 독립군의 무장항쟁이 활발해진다. 일본은 신식 무기로 무장한 월강추격대를 필두로 독립군 토벌 작전을 시작하고, 독립군은 불리한 상황을 이겨내기 위해 봉오동 지형을 활용해 유인책을 펼치기로 한다. 항일대도를 휘두르는 비범한 칼솜씨의 해철과 발 빠른 독립군 1분대장 장하 그리고 해철의 오른팔이자 날쌘 저격수 병구는 일본군의 빗발치는 총탄과 포위망을 뚫고 죽음의 골짜기로 맹렬히 돌진한다. 계곡과 능선을 넘나들며 귀신같은 움직임과 예측할 수 없는 지략을 펼치는 독립군의 활약에 일본군은 당황하기 시작하는데...", "popularity": 5.271, "vote_average": 7.1, "release_date": "2019-08-07", "runtime": 135, "genres": [36, 28, 10752]}}, {"model": "movies.movie", "pk": 270771, "fields": {"title": "더 라스트: 지구 최후의 날", "poster_path": "/7FQG9RVIHTStOfvmDrY2PUOEbyZ.jpg", "overview": "10년째 비가 한 방울도 오지 않은 오리건 주! 메마른 대지에서 물은 돈보다 귀하다. 악당들은 물을 독차지 하기 위한 학살을 시작한다. 이제 켄달은 생존자들과 함께 학살자들을 응징하고 어떻게든 오리건 주를 탈출해야만 한다.", "popularity": 60.391, "vote_average": 6.3, "release_date": "2014-06-12", "runtime": 95, "genres": [27, 53, 28]}}, {"model": "movies.movie", "pk": 44912, "fields": {"title": "그린 랜턴: 반지의 선택", "poster_path": "/zpKF4wOfvr8eGvPEf2vNPsoUmn6.jpg", "overview": "머나먼 은하계에는 무한한 힘을 지닌 반지로 지구를 포함한 총 3600개 섹터로 구분된 행성들을 수호하는 그린랜턴 군단이 존재하고 있었다. 그러나 우주의 빛이 사라지고 강력해진 악의 기운으로 최악의 위기가 다가오자, 그린랜턴의 수장은 지구에 불시착해 그의 파워 링이 선택하는 대로 할 조던을 후계자로 맞는다. 그린랜턴의 집결지인 오아 행성으로 불려온 할 조던은 훈련을 통해 섹터 2814의 지구를 담당하게 된다. 그 사이, 모든 생명체들을 파괴시킬 가장 어두운 밤이 오리라는 예언이 실현되면서 새롭게 탄생한 악의 존재들 역시 점점 파워를 키워가는데...", "popularity": 95.051, "vote_average": 5.2, "release_date": "2011-06-16", "runtime": 114, "genres": [12, 28, 53, 878]}}, {"model": "movies.movie", "pk": 65229, "fields": {"title": "톰보이", "poster_path": "/2PL6sVa42hwov5SBk6cvAlFCxjD.jpg", "overview": "새로 이사 온 아이, ‘미카엘’. 파란색을 좋아하고, 끝내주는 축구 실력과 유난히 잘 어울리는 짧은 머리로 친구들을 사로잡는 그의 진짜 이름은 ‘로레’! 눈물겹게 아름답고, 눈부시게 다정했던 10살 여름의 비밀 이야기가 시작된다!", "popularity": 11.152, "vote_average": 7.3, "release_date": "2011-04-20", "runtime": 82, "genres": [18]}}, {"model": "movies.movie", "pk": 554500, "fields": {"title": "이기적인 남자", "poster_path": "/uQSraW8ig4LRES4atknVMroYgYR.jpg", "overview": "'알아, 나 이기적인 거- 근데… 다들 나한테 너무한 거 아니야?  40대 초반, 결혼 10년 차.  나 ‘재윤’은 대학 강단에 서는 영화학 강사다.  요즘은 눈에 들어오는 조교 ‘지수’에게 공을 들이고 있다.  그렇게 드디어 2세를 가진 아내 ‘미현’도, 밀당하는 ‘지수’도 모두 내사람인 줄 알았는데… 두 사람, 나도 모르게 언제부터 이렇게 친했던 거야?!", "popularity": 0.896, "vote_average": 6.0, "release_date": "2018-10-25", "runtime": 95, "genres": [18]}}, {"model": "movies.movie", "pk": 179933, "fields": {"title": "토와노쿠온 제05장 「쌍절의 재래」", "poster_path": "/yYhPea8ugjQ5rfvmenYHeLe2XV0.jpg", "overview": "판타지엄 가든은 파괴되어 멸망하고..\r 탈출한 능력자 아이들은 하수도를 이용하여 탈출하지만 그곳에는 슌과 쿠온의 모습이 없다.\r 걱정스러워하는 테이에게 `그녀석들이라면 걱정 안해도 돼. 절대 죽지않아`라며 유리가 위로해주고, 능력자들은 칸나즈키의 안내에 따라 판타지엄 가든의 지원자인 사나다의 집에서 지내게 된다. 한편, 쿠스토스의 힘 만으로는 판타지엄 가든의 잔해부터 능력자의 사체을 발견하지 못해 추적 작전의 준비가 시작되고, 명령을 내린 카미시로 앞에 나타난 것은 12위원 중 1명인 칸나즈키인데.. 그 이유는?", "popularity": 9.71, "vote_average": 6.4, "release_date": "2011-10-04", "runtime": 48, "genres": [28, 16, 878, 14]}}, {"model": "movies.movie", "pk": 667529, "fields": {"title": "스와트: 타임 크라이시스", "poster_path": "/i7xO2ZuGUscRkEXXkfE9FpV6s5O.jpg", "overview": "10년 전, 보석 강도의 손에 아내를 잃은 런핑성은 중국의 캉청 도심 곳곳에 폭발물을 설치한다. 특수 기동대를 이끄는 팀장 량청후는 테러범을 추적할수록 단순히 금전이 목적이 아님을 직감한다. 어느덧 테러범은 량청후의 가족과 동료들까지 노리기 시작했고, 량 청후는 덫에 걸려드는 기분으로 점점 추격해 간다. 한편 런핑성은 일당들과 함께 사람들이 많은 박물관에서 좀 더 대담하게 대규모 인질극을 감행한다.", "popularity": 0.933, "vote_average": 1.0, "release_date": "2020-01-23", "runtime": 86, "genres": [80]}}, {"model": "movies.movie", "pk": 126830, "fields": {"title": "거미 소녀", "poster_path": "/wafbftomue5BnIsSXN2ircyBMQh.jpg", "overview": "고서 판매상인 스즈리는 건물주의 어린 딸에게 옛날 거대 거미를 물리친 음양사에 대한 책을 읽어준 후, 다리가 여덟 개 달린 겁에 질린 거미 소녀를 만난다. 거미 소녀가 엄마를 찾는다는 것을 안 스즈리는 음양사의 조언을 따라 도깨비가 살고 있는 먼 곳으로 길을 떠난다. (2012년 제6회 시네마디지털서울 영화제)", "popularity": 2.374, "vote_average": 6.6, "release_date": "2012-03-12", "runtime": 25, "genres": [16, 35, 14]}}, {"model": "movies.movie", "pk": 396493, "fields": {"title": "소름 2", "poster_path": "/a0m7WciFnBqpcyH1Yi8i4tdvk0k.jpg", "overview": "직접 제작한 영상의 낮은 조회수에 실망하고 멋진 최종회를 구상하는 비디오그래퍼. 한 남자에게서 솔깃한 제안을 받지만 작품에 대한 뜨거운 열정은 곧 차가운 공포가 된다.", "popularity": 14.44, "vote_average": 6.4, "release_date": "2017-10-14", "runtime": 80, "genres": [27, 53]}}, {"model": "movies.movie", "pk": 473634, "fields": {"title": "은하", "poster_path": "/szcAzLgcDfiuPHYms9V63x3Pmr2.jpg", "overview": "“죽고 싶으면 내 눈에 안 보이는 데서 죽어...”\r 냉철하고 이성적인 교도관 서준.  그러나 죽은 아내를 잊지 못하는 그의 일상은 한없이 적막하다.  어느 날, 교도소에 살인 혐의을 받은 ‘은하’가 들어온다.  일하던 식당 사장을 협박하고 살인까지 하게 된 사건의 피의자.  다른 수감자들과 몸싸움을 벌이던 은하의 난동을 진압하는 과정에서 유산을 하게 되고,  서준은 그녀에게 관심을 갖게 된다.  중국으로 탈출한 탈북자 부모 사이에서 태어난 은하.  교통사고로 부모를 잃고 중국과 동남아를 떠돌다 한국으로 들어왔지만  국적취득을 실패하고 여기저기 떠돌다 살인혐의를 받은 여자.  삶에 아무런 의지가 없는 은하는 검사 앞에서도 국선 변호사가 와도 아무 말도 하지 않는다.  은하를 지켜보던 서준은 그녀의 깊은 슬픔에 동요하기 시작하고,  마침내 서로의 감정을 확인한 두 사람.  두 사람을 지켜보는 주변은 술렁이기 시작하고 그녀의 현실은 더욱 참담해지는데...", "popularity": 2.134, "vote_average": 5.5, "release_date": "2017-01-24", "runtime": 97, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 142061, "fields": {"title": "배트맨: 다크 나이트 리턴즈 파트 2", "poster_path": "/arEZYd6uMOFTILne9Ux0A8qctMe.jpg", "overview": "범죄를 처단하는 영웅인가, 법질서를 무시하고 날뛰는 또 다른 범죄자일 뿐인가. 배트맨의 재등장에 대해 고담 시민들의 의견이 분분한 와중에 그를 모방한 범죄까지 일어나면서 논란은 더욱 뜨거워진다. 그리고 드디어, 브루스가 후원까지 해가며 치료하려 했던 투페이스 그리고 배트맨 최강의 적 조커가 슬슬 활동을 시작한다.  게다가 때는 군비 확장 일로에 있던 냉전 시대. 소비에트에서 발사한 핵폭탄이 고담 시로 날아든다. 배트맨은 고담을 어지럽히던 갱단과 투페이스, 조커를 처단하고, 핵폭탄의 진로를 돌려놓고 돌아온 슈퍼맨과 마지막 결전을 시작한다. 미국 정부의 요원이 된 ‘모범생 슈퍼히어로’ 클라크 켄트와 법질서의 울타리 밖으로 자꾸만 뛰쳐나가는 ‘문제아’ 브루스 웨인. 둘의 대결에서 최후의 승자는 누가 될 것인가?", "popularity": 32.066, "vote_average": 8.0, "release_date": "2013-01-03", "runtime": 78, "genres": [878, 28, 16, 9648]}}, {"model": "movies.movie", "pk": 394830, "fields": {"title": "크루서픽션: 악령의 재림", "poster_path": "/wTQYpmzRg2L3px3JBzVlmihHkzh.jpg", "overview": "2004년 루마니아. 아델리아 수녀가 악령에 씌였다고 믿은 드미트리 신부는 다른 수녀들의 도움을 받아 엑소시즘 의식을 실행한다. 하지만 아델리아 수녀가 끝내 세상을 떠나면서 드미트리 신부와 그를 도운 수녀들은 살해 혐의로 체포된다.  뉴욕에서 일하는 기자 니콜(소피 쿡슨)은 편집장 필의 허락을 받아 드리트리 신부의 엑소시즘 사건을 취재하러 떠난다. 니콜의 삼촌이기도 한 필은 그녀에게 객관성을 잃지 말고 그녀의 어머니의 죽음과도 연결 짓지도 말라고 주의를 준다.  루마니아에 도착한 니콜은 감옥에 있는 드미트리 신부를 비롯해 사건에 관련된 사람들을 인터뷰 해나간다. 그러던 중 아델리아 수녀의 장례식에서 그녀의 가까운 친구였던 바두바 수녀(브리터니 애쉬워스)를 만나 아델리아 수녀는 사람의 손에 죽은 것이 아니라는 얘기를 듣는데.", "popularity": 21.631, "vote_average": 5.7, "release_date": "2017-04-27", "runtime": 90, "genres": [27, 9648, 53]}}, {"model": "movies.movie", "pk": 79553, "fields": {"title": "고지전", "poster_path": "/sHAef4ts9Y5EREhs9UlOPEga4h3.jpg", "overview": "1953년 2월, 휴전협상이 난항을 거듭하는 가운데 교착전이 한창인 동부전선 최전방 애록고지에서 전사한 중대장의 시신에서 아군의 총알이 발견된다. 상부에서는 이번 사건을 적과의 내통과 관련되어 있음을 의심하고 방첩대 중위 강은표에게 동부전선으로 가 조사하라는 임무를 내린다. 애록고지로 향한 은표는 그 곳에서 죽은 줄 알았던 친구 김수혁을 만나게 된다. 유약한 학생이었던 수혁은 2년 사이에 이등병에서 중위로 특진해 악어중대의 실질적 리더가 되어 있고, 그가 함께하는 악어중대는 명성과 달리 춥다고 북한 군복을 덧입는 모습을 보이고 갓 스무살이 된 어린 청년이 대위로 부대를 이끄는 등 뭔가 미심쩍다. 이 모든 것이 혼란스러운 가운데 은표는 오직 병사들의 목숨으로만 지켜낼 수 있는 최후의 격전지 애록고지의 실체와 마주하게 되는데…", "popularity": 8.495, "vote_average": 7.1, "release_date": "2011-07-20", "runtime": 133, "genres": [18, 28, 10752]}}, {"model": "movies.movie", "pk": 75674, "fields": {"title": "액트 오브 밸러: 최정예 특수부대", "poster_path": "/86EPZEPm95BN8NvQVpor9AFJNh1.jpg", "overview": "이 영화는 실제사건을 바탕으로 재구성되었다.  그리고 이 영화 속 등장하는 전략과 전술, 무기는 모두 실제다. 납치된 CIA요원 구출작전에 투입된 최정예 특수부대 네이비 실!  작전 중 알게 된 세계를 위협하는 테러집단을 진압하기 위해  최강 전술과 무기를 동원해 목숨을 건 작전을 시작한다.", "popularity": 15.243, "vote_average": 6.4, "release_date": "2012-02-24", "runtime": 110, "genres": [28, 53, 10752]}}, {"model": "movies.movie", "pk": 242565, "fields": {"title": "극장판 수전전대 쿄류저 가브린초 오브 뮤직", "poster_path": "/mhTMn3TEUX20BxMQRBVVLLrpfPg.jpg", "overview": "'깨어나라. 전설의 수전룡이여!'  슈퍼 아이돌인 미코 즉, 아마노 미코토의 콘서트 장에 조리 마들이 나타났다. 거기에 달려온 쿄류저. 그 곳에서 만난 다이고와 미코토는 한때 프랑스에서 만나 서로 알고 있었던 사이.  일단 적을 물리 친 다이고들이지만, 재회를 기뻐할 틈도 없이 영맹(獰猛)의 전기 데스류저(恐龍邪) 통칭 \"D\"의 출현으로 미코토가 끌려가 버린다. D의 목적은 수전룡 0호 '토바스피노'을 손에 넣는 것.  미코토의 \"노래\"에 감춰진 수수께끼가 수전룡 부활의 열쇠다!", "popularity": 3.479, "vote_average": 3.2, "release_date": "2013-08-03", "runtime": 30, "genres": [28, 12, 878, 10402, 14]}}, {"model": "movies.movie", "pk": 466344, "fields": {"title": "그것: 저주의 시작", "poster_path": "/9ePD42CjuXgwsFNDl3EC8KRi0XC.jpg", "overview": "할로윈 데이에 얽힌 소동을 그린 공포 영화", "popularity": 5.434, "vote_average": 5.0, "release_date": "2017-09-22", "runtime": 99, "genres": [27]}}, {"model": "movies.movie", "pk": 337104, "fields": {"title": "크로닉", "poster_path": "/zL9xMlRxvBVroo1IQAXdrSHYxZJ.jpg", "overview": "죽음을 앞둔 환자들을 돌보는 호스피스 간호사, 데이비드. 그는 누구보다 자신의 환자들에게 헌신하며, 다른 간호사들과 달리 환자들의 삶에 아주 깊숙이 개입한다. 자신이 맡은 환자에 따라 아픈 아내를 잃은 남편이었다가, 죽은 형을 그리워하는 건축가가 되기도 하는 그는 정작 본인의 삶에는 관심을 두지 않는다. 그런 데이비드의 태도가 과하다고 생각한 환자의 가족들은 우연한 사건으로 인한 오해로 그를 환자 학대로 고소하고, 결국 그는 직장을 잃게 된다.  이후 그를 믿는 지인의 소개로 다시 간호 일을 이어나가는 데이비드. 하지만 새로운 환자는 그의 과거를 캐내려 하고, 심지어 과거를 이용해 그가 감당하기 힘든 요구를 하기 시작하는데……", "popularity": 2.797, "vote_average": 5.6, "release_date": "2015-10-21", "runtime": 94, "genres": [18]}}, {"model": "movies.movie", "pk": 436459, "fields": {"title": "사랑, 스무살", "poster_path": "/eoanxvMPqLDRyUMPA2Zdzj3SDUi.jpg", "overview": "셰프를 꿈꾸지만 도전하지 않는 ‘찰리’. 카페에서 일하는 러블리한 매력의 ‘엠버’를 보고 첫눈에 반하지만 고백을 망설인다. 밀당 고수 베프 ‘벤’의 도움으로 말을 걸어보지만 ‘엠버’는 이미 4년째 연애 중! 말이 잘 통하는 ‘찰리’와 ‘엠버’는 둘도 없는 남.사.친, 여.사.친이 된다. 하지만, ‘엠버’는 순수하고 때로는 엉뚱한 ‘찰리’에게 점점 친구 이상의 감정을 느끼고 남자친구에게도 말 못 하는 속마음을 그에게 털어놓는데… 아슬아슬 친구와 연인 사이를 오가는 ‘찰리’와 ‘엠버’.", "popularity": 14.861, "vote_average": 6.5, "release_date": "2017-11-17", "runtime": 105, "genres": [18, 35]}}, {"model": "movies.movie", "pk": 335983, "fields": {"title": "베놈", "poster_path": "/x4ojC59pYfPlAP4mmy2LSkCCuK2.jpg", "overview": "진실을 위해서라면 몸을 사리지 않고 사회의 부조리를 취재하는 정의로운 열혈 기자 에디 브록. 거대 기업 라이프 파운데이션의 생체실험에 의혹을 품고 뒤를 쫓던 그는 이들의 사무실에 잠입했다가 실험실에서 외계 생물체 심비오트의 기습 공격을 받게 된다. 심비오트가 숙주의 몸과 정신을 지배할 때 능력을 발휘하는 베놈은 에디의 몸에 기생하며 갖가지 소동을 일으킨다. 한편 비밀리에 인간과 심비오트를 결합해 새로운 생명체를 만들려는 시도를 계속하던 라이프 파운데이션의 회장 드레이크 또한 심비오트의 숙주가 된다.", "popularity": 993.442, "vote_average": 6.8, "release_date": "2018-09-28", "runtime": 112, "genres": [878, 28]}}, {"model": "movies.movie", "pk": 397722, "fields": {"title": "서러브레드", "poster_path": "/pIxZzTfITqBpZxbIGsV01DcoHsT.jpg", "overview": "한때는 절친이었지만 사이가 소원해진 두 소녀. 조심스레 다시 가까워지기 시작한 이들에게 죽도록 꼴 보기 싫은 사람이 생겼다. 있잖아, 우리 이 사람을 어떻게 죽일지 한번 상상해 볼래?", "popularity": 20.142, "vote_average": 6.4, "release_date": "2018-03-09", "runtime": 92, "genres": [18, 53]}}, {"model": "movies.movie", "pk": 709056, "fields": {"title": "아이", "poster_path": "/zaJgETPiglM3MktSWfFr3Dbg092.jpg", "overview": "고아 출신 아영은 정부 지원금이 끊기자 돈을 벌기 위해 술집에서 일하며 간신히 생계를 유지하는 싱글맘 영채 아이의 보모 일을 시작한다. 어느 날, 아영이 잠깐 잠이 든 사이, 술에 취한 영채의 실수로 아이가 크게 다치게 되고, 영채는 이를 아영의 탓으로 돌리면서 둘 사이는 멀어져 간다. 그러던 어느 날, 아영은 영채가 아이를 입양 보내려고 한다는 사실을 알게 되고, 아이를 보내지 않기 위해 찾아 나선다.", "popularity": 1.362, "vote_average": 6.3, "release_date": "2021-02-10", "runtime": 114, "genres": [18]}}, {"model": "movies.movie", "pk": 205588, "fields": {"title": "트레이터", "poster_path": "/sXPxgPCBHHghW7GunTbMC95pPU4.jpg", "overview": "옥스포드 교수 페리(이완 맥그리거)와 아내 게일(나오미 해리스)은 모로코의 휴양지로 여행을 떠난다. 그곳에서 우연히 만난 러시아 부호 디마(스텔란 스카스가드)와 친분을 쌓게 되고 파티에도 초대된다. 페리부부가 영국으로 떠나기 하루 전 의문의 메모리 카드를 건네며 영국 비밀정보국 MI6에 전해달라는 디마. 그는 러시안 마피아의 자금을 관리하는 돈세탁업자지만 새로운 보스가 된 프린스가 자신과 그의 가족을 해치려 한다며 도움을 청한다. 어린 딸들을 가진 디마의 부탁을 거절할 수 없었던 페리는 메모리카드를 공항 내에 반입하려다 들키고 만다. 영국 비밀정보국은 메모리 카드에 담겨있는 정보가 심상치 않음을 간파하고 페리에게 또 다른 거래를 제안하는데...", "popularity": 14.298, "vote_average": 6.0, "release_date": "2016-05-05", "runtime": 108, "genres": [53]}}, {"model": "movies.movie", "pk": 320007, "fields": {"title": "빅토리아", "poster_path": "/1koMqkomlAFORjooFJtQEVVgiSG.jpg", "overview": "베를린에 사는 스페인 여자, 빅토리아는 어느 날 클럽에서 남자를 만난다. 그와의 시간은 갑자기 남자의 친구들이 숨긴 위험한 비밀이 밝혀지면서 위험한 순간으로 돌변한다.", "popularity": 7.899, "vote_average": 7.7, "release_date": "2015-06-11", "runtime": 140, "genres": [80, 53, 10749]}}, {"model": "movies.movie", "pk": 520276, "fields": {"title": "작전명 아이다호", "poster_path": "/vlocq26gdiBfRYzu7NlLLbJDxrT.jpg", "overview": "덱스의 자동차 수리점에서 일하던 섬머는 우연히 랜스 일당의 범행을 목격하게 된다. 하지만 자동차 사고로 그날 밤에 대한 기억을 모두 잃는다. 경찰들은 랜스 일당을 체포하기 위해 수사를 이어나가고 결국 랜스는 섬머의 동생, 트리나를 납치한다. 랜스는 섬머와 트리나를 모두 죽이려고 하지만 잠복 수사 중이던 프랭코의 도움으로 모두 무사히 목숨을 건진다.", "popularity": 3.054, "vote_average": 8.0, "release_date": "2019-08-22", "runtime": 110, "genres": [80, 9648, 53]}}, {"model": "movies.movie", "pk": 602939, "fields": {"title": "모사드: 인질구출작전", "poster_path": "/sT2Gz2Tjbtg3lf84vArtOgBaaNz.jpg", "overview": "이스라엘 정보기관 '모사드'의 최정예 요원 가이는 CIA의 린다 해리스 요원과 안드로이드 아론맨과 함께 5조 달러를 주지 않으면 전세계의 모든 스마트폰을 폭발시키겠다는 테러리스트를 쫓기 시작한다. 과연 이들은 테러를 막고 인류를 구할 수 있을까?", "popularity": 2.056, "vote_average": 5.3, "release_date": "2019-06-27", "runtime": 97, "genres": [35, 28]}}, {"model": "movies.movie", "pk": 296360, "fields": {"title": "레이디 수잔", "poster_path": "/tYyTMu81IPvb0y8wnRbBixZWav9.jpg", "overview": "남편과 사별한 매혹적인 미망인 ‘레이디 수잔’  그녀는 아름다운 미모와 뛰어난 언변으로 남녀불문 사람들을 유혹하고 조종한다.  그녀의 딸 ‘프레데리카’를 돈 많고 멍청한 귀족 ‘제임스 경’과 결혼 시키려 하는데  자신과 밀회를 즐기던 남자 ‘레지널드’와 ‘프레데리카’가 사랑에 빠지면서 계획이 꼬이고 만다.", "popularity": 11.41, "vote_average": 6.1, "release_date": "2016-05-26", "runtime": 92, "genres": [35, 18, 10749]}}, {"model": "movies.movie", "pk": 675485, "fields": {"title": "포에버 퍼스트 러브", "poster_path": "/7aTSesp7oQEyiSxrpbC1z5Tegzm.jpg", "overview": "과거의 연인이 여행지에서 우연히 만나 다시 짧은 사랑에 빠지는 내용을 담은 멜로 영화", "popularity": 6.961, "vote_average": 7.7, "release_date": "2020-05-17", "runtime": 80, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 600709, "fields": {"title": "준하의 행성", "poster_path": "/4k9KnVYxiLe0YxTy5oPArDSE3Jv.jpg", "overview": "자폐 장애를 가진 준하는 공격적인 행동 때문에 학교에서 가장 까다로운 아이 중 하나로 통한다. 교사들은 준하와의 동행을 모색하지만 좀처럼 쉽지 않다. 카메라는 준하를 중심으로, 주변 인물들의 고민과 노력을 지켜보면서, 마침내 인간 존재와 관계에 대한 사유에 다다른다. ‘우주의 행성에는 저마다 고유한 멜로디가 있다.’ 다큐멘터리 은 주인공의 내면 깊은 곳에서 들려오는 멜로디에 귀 기울인다.", "popularity": 0.6, "vote_average": 7.0, "release_date": "2019-05-04", "runtime": 109, "genres": [99]}}, {"model": "movies.movie", "pk": 586176, "fields": {"title": "조쉬 그로반: 브리지스 뉴욕 매디슨스퀘어가든 콘서트", "poster_path": "/fGMTfhqY3zdfKJ1MIDuSPtc6ksW.jpg", "overview": "2월 12일 화요일, 세계에서 가장 위대한 목소리의 주인공 조쉬 그로반의 화려한 매디슨 스퀘어 가든 공연이 전국의 전용 극장으로 찾아옵니다. 미국 마지막 투어 장소인 세계적으로 유명한 매디슨 스퀘어 가든에서 라이브로 녹화된 그의 2018년 브릿지스 투어는 다수의 수상경력과 토니상을 수상하고 멀티플래티넘 가수인 이디나 멘젤과 슈가랜드의 제니퍼 네틀스가 특별 출연합니다.", "popularity": 3.731, "vote_average": 10.0, "release_date": "2019-02-12", "runtime": 70, "genres": [10402, 99]}}, {"model": "movies.movie", "pk": 80299, "fields": {"title": "맨 온 더 트레인", "poster_path": "/cjUkTqYRdjADxyslq3rF7SIbvoc.jpg", "overview": "부유한 은퇴 노교수와 은행을 털기 위해 그 마을에 들어온 강도가 각자 다른 용무로 마을 약국에서 우연히 마주친다. 너무 다른 성격과 환경을 가진 그들은 각자 서로를 부러워하며 마음을 터놓는 이야기를 나누게 된다. 노교수의 초대로 3일간 함께 저택에서 지내게 된 은행강도. 보잘것없는 관계로 시작됐지만 함께하는 시간이 많아지면서 친밀한 우정으로 발전한다. 하지만 3일 후 그들의 모든 것이 뒤바뀌고 마는데…", "popularity": 2.837, "vote_average": 5.6, "release_date": "2011-10-28", "runtime": 101, "genres": [18]}}, {"model": "movies.movie", "pk": 673737, "fields": {"title": "내 어깨 위 고양이, 밥 2", "poster_path": "/hK25mMh2wP26mtQP9wLnYLl1oVF.jpg", "overview": "기적 같은 만남 이후 여전히 런던에서 버스킹을 하며 빅이슈 판매원으로 지내는 제임스와 그의 소울메이트 어깨냥 밥. 누구보다 밥을 아끼는 제임스는 억울한 누명을 쓰고 모두가 행복한 크리스마스에 밥과 헤어질 위기에 처하는데…", "popularity": 11.623, "vote_average": 6.3, "release_date": "2020-11-27", "runtime": 93, "genres": [10751, 18]}}, {"model": "movies.movie", "pk": 306819, "fields": {"title": "대니쉬 걸", "poster_path": "/zXH1SQOKmDLxkOmy9PMtoIZVDf2.jpg", "overview": "1926년 덴마크 코펜하겐. 풍경화 화가로서 명성을 떨치던 에이나르 베게너(에디 레드메인)와 야심 찬 초상화 화가인 아내 게르다(알리시아 비칸데르)는 누구보다 서로를 아끼고 사랑하는 부부이자 서로에게 예술적 영감을 주는 파트너이다.  어느 날, 게르다의 아름다운 발레리나 모델 울라(엠버 허드)가 자리를 비우게 되자 게르다는 에이나르에게 대역을 부탁한다. 드레스를 입고 캔버스 앞에 선 에이나르는 이제까지 한번도 느껴본 적 없었던 감정의 소용돌이 속에서 또 다른 자신의 모습을 마주한다.  그날 이후, 영원할 것 같던 두 사람의 사랑이 조금씩 어긋나기 시작하고, 그는 모든 것을 송두리째 바꿀 선택의 기로에 서게 되는데…", "popularity": 15.012, "vote_average": 7.6, "release_date": "2015-01-01", "runtime": 119, "genres": [18]}}, {"model": "movies.movie", "pk": 155084, "fields": {"title": "미션 13", "poster_path": "/AbrLz4BkDxYyZf02Ko1ba6mwpy9.jpg", "overview": "보험설계사 엘리엇 브린들은 늘어나는 부채로 어깨가 무겁기만 하다. 그러던 어느 날 미션을 완수할 때마다 거액이 통장에 입금되고 13가지 미션을 모두 완수하면 총 620만 달러를 상금으로 받을 수 있는 특별한 게임쇼의 참가자로 선정되었다는 익명의 전화를 받는다. 전화 속 목소리 지령대로 첫 번째 미션을 완수하자 바로 1,000달러가 입금된 것을 확인한 엘리엇. 미션을 모두 완수하고 게임의 승자가 되기 위해 점점 더 커지는 극한의 공포를 견디며 감시자들의 명령에 따라 미션을 하나씩 수행해나가는데...", "popularity": 16.702, "vote_average": 6.3, "release_date": "2014-04-18", "runtime": 93, "genres": [27, 53]}}, {"model": "movies.movie", "pk": 440021, "fields": {"title": "해피 데스데이", "poster_path": "/xXMLZQurZsS5WIhiMDJqA1K38WM.jpg", "overview": "생일날 반복되는 죽음이라는 특별한 선물을 받은 여대생의 끝나지 않는 파티", "popularity": 30.793, "vote_average": 6.6, "release_date": "2017-10-12", "runtime": 96, "genres": [27, 9648, 35]}}, {"model": "movies.movie", "pk": 539073, "fields": {"title": "3D 여자친구 리얼걸", "poster_path": "/yQSwLMyTWz4YtGN5VrEN1CKaNqG.jpg", "overview": "애니메이션, 게임을 좋아하는 고교생 츠츠이 히카루(사노 하야토)는 가상 세계에 만족하고 오타쿠 동료인 유우토와 애니메이션 히로인 마법소녀 에조미치 만 의지하고 있었다. 어느 날 그는 화려하고 무뚝뚝한 미소녀 · 이가라시 이로하(나카죠 아야미)과 수영장 청소를 하게 되고 그녀는 어째서인지 갑자기 히카루에게 고백을 한다.", "popularity": 19.032, "vote_average": 6.3, "release_date": "2018-06-18", "runtime": 114, "genres": [10749]}}, {"model": "movies.movie", "pk": 694256, "fields": {"title": "그 여름, 파도가 일었다", "poster_path": "/gHNkedUdx9yIWRyjPMqOeoT6fQB.jpg", "overview": "시칠리아의 뜨거운 여름 햇살, 그보다 더 뜨거운 사랑이 소녀와 소년에게 찾아왔다. 하지만 깊은 사랑은 그보다 더 깊은 상처를 가슴에 남기는 법. 여름 해가 지고, 너무 빨리 성장해야 했던 두 사람의 사랑 이야기.", "popularity": 35.861, "vote_average": 6.8, "release_date": "2021-03-25", "runtime": 99, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 420279, "fields": {"title": "몬스터 섬의 비밀", "poster_path": "/pltiTzBdKIB54GZwnldYpxbItTE.jpg", "overview": "어느 날 갑자기 거대 몬스터로 변신한 루카스는  우리 가족이 사실 몬스터라는 놀라운 사실을 알게 되자  아빠 몰래 몬스터들이 모여 사는 신비한 거북섬으로 떠난다.  그곳에서 펼쳐지는 스펙터클 어드벤쳐!  몬스터 가족이 친구들과 함께 떠나는 아찔한 모험이 시작된다!", "popularity": 12.175, "vote_average": 5.5, "release_date": "2017-07-21", "runtime": 80, "genres": [16, 12, 10751, 35]}}, {"model": "movies.movie", "pk": 218836, "fields": {"title": "비행기 2: 소방구조대", "poster_path": "/rDneijSUfZnGScndo32wqec33mb.jpg", "overview": "세계적으로 유명한 초고속 레이싱 비행기인 더스티는 엔진 고장으로 더 이상 레이싱을 할 수 없게 된다. 하는 수 없이 고향으로 돌아오지만 실수로 화재 사고를 일으키게 되고, 낙후된 장비 때문에 작은 불은 큰 불로 번지고 만다. 결국 고향을 위해 소방 구조대의 길로 뛰어 들게 된 더스티는 베테랑 소방 구조대인 블레이드 레인저의 팀에 합류해 차차 구조대의 일을 익히게 된다. 용감한 동료들과 함께 거대한 불길 속으로 뛰어 들면서 조금씩 성장하는 더스티. 과연 더스티는 진정한 영웅이 될 수 있을까?", "popularity": 25.423, "vote_average": 6.1, "release_date": "2014-07-17", "runtime": 83, "genres": [16, 35, 12, 10751]}}, {"model": "movies.movie", "pk": 767585, "fields": {"title": "링: 더 라스트 챕터", "poster_path": "/dtuX98MlmtfMIlYRWqJn7aN7918.jpg", "overview": "반복되는 죽음, 끝나지 않은 소설  “이 페이지를 열겠습니까?”  심리학 전공의 대학생 ‘샤누’는 다급하게 걸려온 사촌 ‘탕징’과의  통화가 끊기자 그녀를 찾아가지만, 이미 싸늘한 시체로 발견된다.  ‘샤누’는 의문의 죽음을 밝히기 위해 초자연 현상을 연구하는 ‘마밍’을 찾아가고,  두 사람은 ‘탕징’이 죽기 전 써내려 간 인터넷 소설의 내용과  동일한 방법의 살인사건이 연달아 발생하고 있다는 사실을 알게 된다.  죽은 ‘탕징’을 대신한 누군가에 의해 계속 업데이트 되는 소설.  절대 벗어날 수 없는 숨막히는 저주가 시작되는데..", "popularity": 33.428, "vote_average": 6.9, "release_date": "2020-10-30", "runtime": 95, "genres": [27, 53]}}, {"model": "movies.movie", "pk": 37735, "fields": {"title": "이지 A", "poster_path": "/v5f1qO6NJnxWgONgkYg21TW39DT.jpg", "overview": "살아오면서 자신의 존재감을 알리지 못한 채 평범한 삶을 살아온 올리브는 친구에게 조지라는 남자랑 비밀스러운 관계(?)가 있었다고 거짓말 한다. 순식간에 학교에 이야기가 퍼지고 올리브는 루머에 시달리게 되지만 유명세를 타게 됐다는 사실에 오히려 그 시선을 즐기기 시작한다. 하지만 올리브 눈앞에 정말 사랑하는 남자가 나타나게 되고 올리브는 사랑을 위해서라도 그 소문을 바로 잡아야겠다는 결심에 고군분투하기 시작하는데...", "popularity": 64.164, "vote_average": 6.8, "release_date": "2010-09-16", "runtime": 92, "genres": [35]}}, {"model": "movies.movie", "pk": 169813, "fields": {"title": "숏 텀 12", "poster_path": "/gYE2m5A5mDTIcTQF6pqGiZOugny.jpg", "overview": "그레이스와 그녀의 남자친구 메이슨은 문제 청소년을 단기 위탁하는 청소년 보호기관 ‘숏텀 12’의 상담사로 일하고 있다. 그레이스는 상당수가 우울증과 자살충동을 겪는 숏텀 12의 아이들에게 정서적 안정감과 용기를 주려 노력한다.  일터에서는 무한한 애정으로 아이들을 대하는 그레이스지만, 퇴근 후에는 그녀 자신도 과거의 트라우마 때문에 힘든 나날을 보낸다. 그러던 중 숏텀 12에 매우 까다롭고 공격적인 소녀 제이든이 들어오고, 그레이스는 그녀가 자신과 같은 상처를 겪고 있음을 알게 된다.  아버지의 학대로부터 제이든을 구출하기 위해 발벗고 나선 그레이스는 드디어 자신의 내면과 직면할 용기를 얻고, 두 사람은 눈부신 도약을 시작한다.", "popularity": 9.68, "vote_average": 7.8, "release_date": "2013-08-23", "runtime": 96, "genres": [18]}}, {"model": "movies.movie", "pk": 111957, "fields": {"title": "라스트건맨", "poster_path": "/b9YOR3LoE26pZg38u7V8J3V2GlJ.jpg", "overview": "아일랜드 벨파스트. IRA는 자유를 수호하기 위한 군 조직이었지만 마약판매와 테러리스트 훈련을 일삼는 국제 범죄조직으로 변질되었다. 미키는 마약거래를 하던 중, 이유도 없이 장애자를 죽이려던 동료 머서를 죽이게 된다. 조직에게 쫓기게 된 미키는 LA로 가서 새로운 삶을 시작하려 하지만 여자 친구 니나의 오빠 지미로 인해 또다시 마약거래에 연루되어 어쩔 수 없이 지미를 도와주어야 하는 상황에 몰린다. 하지만 일이 해결되기는커녕 점점 더 꼬여가기만 하더니 무자비한 마약거래 조직은 지미와 마약단속반 위장요원까지 죽이게 되고 미키만 겨우 빠져 나온다. 하지만 험난한 미키의 인생은 여기서 그치지 않는다. 죽였다고 믿었던 머서가 LA까지 와서 니나를 납치하고 미키를 부르는데...", "popularity": 2.054, "vote_average": 5.0, "release_date": "2011-01-01", "runtime": 84, "genres": [28]}}, {"model": "movies.movie", "pk": 665459, "fields": {"title": "포춘 핌스터: 인생은 단짠단짠", "poster_path": "/w48A4zpi0VwUUf3erMalw0OO4iQ.jpg", "overview": "불현듯 TV를 보다가 성 정체성을 깨달았다는 그녀. 석연찮은 연예 기자 생활부터 찝찝한 사교계 데뷔, 달콤 짭조름했던 수영 연습까지. 겉도는 게 일상이었다던 코미디언 포춘 핌스터의 배꼽 빠지는 성장 썰, 놓치지 마세요!", "popularity": 2.052, "vote_average": 6.0, "release_date": "2020-01-21", "runtime": 61, "genres": [35]}}, {"model": "movies.movie", "pk": 387825, "fields": {"title": "여배우 섹스 스캔들", "poster_path": "/32qL9NTqrMUxJLXex1fAJodfSVo.jpg", "overview": "상식이 깨진 연예계, 성접대를 하지 않으면 어떠한 작품도 따낼 수 없는 상황에서 지원은 인기를 위해 수십명의 고위간부들과 관계를 가진다. 그렇게 밖에 살아남을 수 없는 연예계에서 그녀는 일기를 통해 속풀이를 하고 있었지만, 어느날 비밀리에 쓰던 일기가 없어지고 뉴스에서 '한국 연예계 실태', '신분상승과 맞바꾼 성접대' 라는 타이틀로 자신의 일기가 공개되며 온 사회가 분노에 빠지는데...  과연 그녀는 연예계에서 살아남을 수 있을까?", "popularity": 0.6, "vote_average": 4.0, "release_date": "2015-12-31", "runtime": 60, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 582887, "fields": {"title": "남과 여: 여전히 찬란한", "poster_path": "/pgQj9MfIdSb0jLGxR50RAhuwewi.jpg", "overview": "작은 상점을 운영하며 가족들과 평범한 나날을 보내던 ‘안느’는 어느 날 기억 속에 묻어두었던 지난 날의 사랑 ‘장-루이’의 소식을 듣게 된다. 세계적인 카레이서로 명성을 떨쳤던 그가 지금은 치매로 기억 속을 헤매고 있다는 사실에 깊은 생각에 잠긴 안느. 그가 유일하게 기억하는 사람이 자신이라는 말에 오랜 고민 끝에 그를 찾아 간다. 수십 년 만에 마주한 두 사람. 그러나 남자는 그녀를 알아보지 못한 채 자신이 사랑했던 한 여자의 이야기를 시작하는데…", "popularity": 5.3, "vote_average": 6.6, "release_date": "2019-05-22", "runtime": 90, "genres": [18, 10749, 35]}}, {"model": "movies.movie", "pk": 244268, "fields": {"title": "러브 이즈 스트레인지", "poster_path": "/uzR2aGZNzohp8IYc8k5R5raAkIe.jpg", "overview": "39년을 함께한 게이커플 벤과 조지는 마침내 뉴욕 맨해튼에서 결혼식을 올린다. 하지만 행복할 것만 같았던 시간도 잠시, 꿈같은 신혼여행을 다녀온 후 조지가 고교합창단 감독직에 해고되면서 함께 살던 아파트를 팔아야만 하는 상황에 놓이게 된다. 결국 둘은 적당한 새 집을 찾기 전까지 떨어져 살게 되고, 그 와중에 벤의 건강마져 나빠져 가는데…", "popularity": 14.4, "vote_average": 6.4, "release_date": "2014-02-07", "runtime": 98, "genres": [18]}}, {"model": "movies.movie", "pk": 742958, "fields": {"title": "숨겨진", "poster_path": "/26mbLFpah5Nvq9DLvRtPZTk4sh2.jpg", "overview": "영화감독 자파르 파나히는 이란 당국에 의해 노래를 금지 당한, 천상의 목소리를 가진 한 젊은 여성을 찾아 나선다.", "popularity": 0.723, "vote_average": 6.8, "release_date": "2020-09-21", "runtime": 18, "genres": [99]}}, {"model": "movies.movie", "pk": 337154, "fields": {"title": "더 메들러", "poster_path": "/p2rhuv3u4jC2MZ4oaV87uEMY0dS.jpg", "overview": "1년 전 남편과 사별한 마니(수잔 서랜든)는 뉴저지 생활을 정리하고 외동딸 로리(로즈 번)가 살고 있는 LA에 아파트를 얻는다. 부유했던 남편 덕분에 여유가 있는 마니는, 쇼핑 중에 만난 점원 프레디가 공부를 계속할 수 있도록 교통편을 제공하고, 딸의 친구 결혼식을 추진하고, 병원 봉사 활동에도 열심히 참여한다. 또한 각본가인 로리에게는 수시로 전화하고, 불시에 집을 방문하고, 헤어진 애인과의 관계에 참견하고, 딸의 심리 치료사까지 만나서 상의한다. 마니가 귀찮기만 한 로리는 엄마에게서 벗어나 새 삶을 살고 싶다고 애원한다. 로리가 드라마 촬영차 뉴욕으로 떠난 어느 날, 마니는 우연히 픽업되어 영화를 찍다가 할리 데이비슨을 타는 은퇴 경찰관 지퍼(J.K. 시몬스)를 알게 된다. 딸과 소원한 이혼남 지퍼에게 조언을 해주고 뉴욕으로 간 마니는 또다시 로리를 성가시게 하는데…", "popularity": 17.117, "vote_average": 5.9, "release_date": "2016-04-05", "runtime": 100, "genres": [35, 18]}}, {"model": "movies.movie", "pk": 473324, "fields": {"title": "라지아", "poster_path": "/4j8EKA1L9EaLilEtR7gm1n8HYzV.jpg", "overview": "카사블랑카, 그 어느 도시보다 활기차고 매력적인 이 도시는 사실 위험천만한 곳이다. 이 영화는 카사블랑카를 배경으로 진실한 삶을 추구하는 네 명의 인물을 따라간다. 록스타가 꿈인 하킴, 사회가 규정한 여성으로 살기를 거부하는 살리마, 늘 카사블랑카에 사는 것을 꿈꾸는 유대인 조, 성에 눈을 뜨면서 전통과 현대적 가치 사이에서 방황하는 이네스. 한편, 약 30년 전으로 거슬러 올라가면 아틀라스 산맥에 자리한 어느 작은 마을에 열정적인 교사가 있다. 그는 사회로부터 침묵을 강요 받고, 그로 인해 부서진 꿈들은 메아리 속에 녹아 들어 세상에 울려 퍼진다. 영화 속 주인공들은 모두 세상에 환멸을 느끼지만, 그들이 느낀 감정은 언젠가 이 도시를 다시금 살아나게 할 마음속의 불꽃이나 다름없다.", "popularity": 1.756, "vote_average": 7.2, "release_date": "2017-09-11", "runtime": 119, "genres": [18]}}, {"model": "movies.movie", "pk": 171274, "fields": {"title": "인히어런트 바이스", "poster_path": "/oMT7UOuO3D5mfKczYQmD0sxFuKD.jpg", "overview": "항상 약에 취해있고 추상적인 자기애를 가지고 있는 무기력한 사설 탐정 닥(호아킨 피닉스). 어느 날 그의 전 여자친구 샤스타(캐서린 워터스턴)가 갑작스레 사라진다. 실종되기 얼마 전 닥을 찾아왔던 샤스타는 그에게 뜬금없는 스토리를 이야기 해주며 도움을 청한다. 그녀와 현재 교제 중인 부동산 거물인 미키 울프맨의 부인과 그녀의 내연남이 울프맨을 납치하여 정신병원에 가두려는 음모를 꾸민다는 것이다. 샤스타의 말처럼 며칠 후 미키 울프맨은 사라지고, 그 직후 샤스타도 사라진 것. 일은 꼬이고, 이제 닥은 전 여자친구의 실종 사건을 둘러싼 미스터리를 해결하려 하는데...", "popularity": 20.793, "vote_average": 6.6, "release_date": "2014-12-12", "runtime": 149, "genres": [18, 9648, 35]}}, {"model": "movies.movie", "pk": 438740, "fields": {"title": "스테이션 7", "poster_path": "/tFgOar5lETDzOJAoRU2BsmO4Cm2.jpg", "overview": "1985년 냉전 시대, 우주를 향한 국가간의 끝없는 경쟁이 펼쳐졌다. 소비에트 연방의 전유물인 살류트-7(Salyut-7) 우주 정거장이 궤도를 이탈하게 되고, 제어할 수 없는 우주선에 도킹을 시도하기 위해 떠나는 블라디미르와 빅토르. 그들에게 인류 역사상 최대의 미션이 주어진다!", "popularity": 15.813, "vote_average": 7.2, "release_date": "2017-09-22", "runtime": 119, "genres": [28, 18, 12]}}, {"model": "movies.movie", "pk": 349067, "fields": {"title": "호랑이는 겁이 없지", "poster_path": "/qxwfJFcVS2JVYmB63Xq47KM2FRy.jpg", "overview": "마약과의 전쟁이 휩쓴 멕시코 시티. 평범한 소녀 에스텔라는 총기사건으로 휴교가 내려진 날 엄마의 행방불명을 알게 된다. 부모 잃은 고아들이 모인 곳에 합류한 에스텔라는 엄마의 유령을 마주하게 된다. 에스텔라와 친구들은 폭력과 악, 그리고 자신 속의 공포와 싸워야만 하는데…", "popularity": 9.903, "vote_average": 6.9, "release_date": "2017-11-02", "runtime": 83, "genres": [14, 27, 53]}}, {"model": "movies.movie", "pk": 393345, "fields": {"title": "컬트 오브 처키", "poster_path": "/zqz4a0xX0L0NlmWbw7ByneeFcVp.jpg", "overview": "범인 누명을 쓰고 4년 동안 정신병원에 수감된 니카가 주치의에 의해 면회 가능한 병동으로 옮겼는데, 처키의 연인 티파니가 면회를 와서 굿가이 인형을 건네줬는데 그게 실제로 처키의 인격을 갖고 살아 움직이면서 니카 주변 사람을 마구잡이로 해치면서 벌어지는 이야기", "popularity": 127.197, "vote_average": 5.8, "release_date": "2017-10-23", "runtime": 91, "genres": [27, 53]}}, {"model": "movies.movie", "pk": 587130, "fields": {"title": "레커닝", "poster_path": "/ife0hdxgJyUpygG83Rj3mFAqBnS.jpg", "overview": "흑사병이 유행하던 20세기 초 유럽, 흑사병으로 남편을 잃은 에블린은 전염병을 퍼트렸다는 누명을 쓰게 되고 마녀로 지목되며 마녀재판에 회부된다. 지하 어두운 감옥에 갇힌 에블린은 고문과 핍박 속에서도 진실만을 얘기한다. 그러나, 에블린이 갇힌 감옥에는 너무나 끔찍하고 엄청난 비밀이 숨겨져 있는데...", "popularity": 9.745, "vote_average": 5.5, "release_date": "2021-02-05", "runtime": 111, "genres": [27, 18]}}, {"model": "movies.movie", "pk": 296711, "fields": {"title": "레쓰링", "poster_path": "/lGwvq6eyMuNblGJ3W7y3Zv419Vq.jpg", "overview": "나름 잘 나가는 대학 교수님이지만 ‘그거’라면 자다가도 벌떡 일어나는 난봉꾼 ‘해주’(최성국).  하지만 작품적 영감을 간절히 원하는 그는, 작품을 위해서는 여자들과의 짜릿한 교감이 꼭 필요하다고 믿으며 자신의 난봉끼를 합리화하기 일쑤! 그런 ‘해주’와 위험한 동거 중인 당돌한 제자 ‘은희’(송은채).  “너는 학점 주고 나는 몸 주고!”  ‘해주’의 지위를 이용할 뿐인 ‘은희’의 눈이 질투로 반짝이기 시작했다! 모든 늑대들이 눈독 들이는 육감적인 몸매의 여교수 ‘신혜’(하나경)가 혜성처럼 둘 앞에 나타난 것. ‘신혜’에게 첫눈에 반한 ‘해주’는 그날로 ‘은희’를 정리하기로 하고, 멀고 먼 여정 끝에 ‘신혜’의 마음을 얻는데도 성공하지만 그녀에게 스토커까지 나타나 둘 사이를 방해하기 시작하는데…  이들의 솔직발칙 러브 타이틀 매치는 지금부터 시작이다!", "popularity": 5.05, "vote_average": 6.0, "release_date": "2014-09-11", "runtime": 85, "genres": [10749, 35]}}, {"model": "movies.movie", "pk": 298312, "fields": {"title": "더 비지트", "poster_path": "/gzUNauZdC7dl5fUjBWdiNxxCKT6.jpg", "overview": "똑똑하고 감수성이 풍부한 소녀 베카는 남동생 타일러와 함께 한번도 만난 적이 없던 외할머니와 외할아버지를 만나러 펜실베니아의 시골농장을 찾는다. 소중한 추억을 다큐멘터리로 제작하려는 베카는 조부모의 따뜻한 환대에 수년간 느끼지 못했던 사랑을 느끼며 행복감에 젖는다. 즐겁게 놀고, 하고 싶은 대로 다 하고, 뭐든지 마음껏 먹을 수 있는 푸근한 할머니 집. 할머니는 두 남매에게 단 한가지 규칙만을 지킬 것을 경고한다.  “절대, 밤 9시 30분 이후엔 방에서 나오지 말 것”", "popularity": 30.201, "vote_average": 6.3, "release_date": "2015-09-10", "runtime": 94, "genres": [27, 53, 9648]}}, {"model": "movies.movie", "pk": 71883, "fields": {"title": "레드라인", "poster_path": "/pHO7jBLVU3cMIX8Y4xFOELCbKOq.jpg", "overview": "극한의 스피드를 추구하는 내성적인 순정남 JP(기무라 타쿠야). JP의 첫사랑이자 어려서부터 레이싱만을 꿈꿔온 소노시(아오이 유우), 그리고 JP의 친구이자 천재 정비사였지만 마피아와 결탁해 승부조작을 주도하는 프리스비(아사노 타다노부). 그들을 중심으로 5년마다 열리는 우주 최고의 레이싱 경기 '레드라인'의 막이 오른다. 사실상의 둘도 없이 목숨을 걸어야 하는 경기에서 우승하기 위해서는 중화기로 무장한 다른 경쟁자들을 물리치는 한편, 레드라인의 개최를 막으려는 독재 국가 로보월드(RoboWorld)의 방해 공작도 이겨내야 하는데...", "popularity": 10.19, "vote_average": 7.5, "release_date": "2010-05-27", "runtime": 102, "genres": [16, 28, 878]}}, {"model": "movies.movie", "pk": 482981, "fields": {"title": "와일드 로즈", "poster_path": "/vMceuwiVS4EuKVz2xeQXUMLzft4.jpg", "overview": "14살부터 동네 바에서 노래를 부르던 로즈의 꿈은 오직 글래스고를 벗어나 미국 내슈빌의 스타가 되는 것. 하지만 현실은 전자발찌를 찬 전과자에 말썽만 피우는 철없는 딸 그리고 10대 때 낳은 두 아이가 있는 싱글맘이라는 사실. 하지만 로즈의 1호팬을 자처한 고용주 수잔나와 엄마의 도움으로 런던 BBC를 거쳐 드디어 미국 내슈빌 땅을 밟게 되는데…", "popularity": 14.014, "vote_average": 6.8, "release_date": "2019-04-12", "runtime": 101, "genres": [10402, 35, 18]}}, {"model": "movies.movie", "pk": 637202, "fields": {"title": "페이트/그랜드 오더 - 신성원탁영역 카멜롯 - 완더링; 아가트람", "poster_path": "/lJnGXtLijdhvyEH5kKucPIH5cjo.jpg", "overview": "길고도 긴 여행이었다―. 유랑의 기사가 맞이하는 여행의 끝. 서력 1273년 예루살렘.  과거의 벗과 칼을 겨누게 된다 해도, 먼 옛날의 과오와 마주하게 된다 해도,  최후의 충절을 다하기 위해 베디비어는 열풍이 불어닥치는 모래의 대지 위를 걷는다. 이것은 한 기사의 이야기", "popularity": 6.999, "vote_average": 7.5, "release_date": "2020-12-05", "runtime": 90, "genres": [16, 28, 12, 36, 18, 14]}}, {"model": "movies.movie", "pk": 516579, "fields": {"title": "독전: 비밀의 숲", "poster_path": "/uVlrqSiHDNnwgLtvdZd5otuZlYu.jpg", "overview": "오랜 슬럼프를 뒤로하고 주말 여행길에 오른 에디와 친구들. 그들의 목적지는 거대한 폭포가 있는 야생 지대다. 에디 일행은 숲속 깊은 곳까지 탐험에 나서고, 우연히 마약을 제조하는 공장을 발견한다. 그 순간부터 그들의 여행은 악몽으로 변하는데……", "popularity": 2.304, "vote_average": 5.5, "release_date": "2018-08-30", "runtime": 84, "genres": [53]}}, {"model": "movies.movie", "pk": 457665, "fields": {"title": "에일리언 인베이션 : S.U.M.1", "poster_path": "/RSEWZD65hUkfl4vwx75DYiVcet.jpg", "overview": "\"논서치\"라는 외계인의 침공을 받은 상황에서 산속 깊은 곳에 위치한 전진 기지에 홀로 배치된 군인의 이야기", "popularity": 6.252, "vote_average": 4.7, "release_date": "2017-03-11", "runtime": 95, "genres": [878]}}, {"model": "movies.movie", "pk": 536115, "fields": {"title": "고질라: 행성포식자", "poster_path": "/e8rM2cObepVcMXCFclco2BDV3A6.jpg", "overview": "\"2만년 후의 지구“ 를 탈환하기 위해 주인공 하루오는 \"반대G결전병기\"로 개발된 메카 고질라의 잔해에서 새롭게 무장 요새도시 \"메카 고질라 시티\"를 건설하고, 사상최대의 고질라 \"고질라 어스\"와 결전에 임한다. 그러나, 동료 간의 대립의 결과 고질라 어스를 쓰러트릴 유일한 방법을 잃어버린 인류. 그리고 고질라 어스를 쓰러트릴 자들이 사라진 지구에 황금빛 섬광을 입고 \"별을 먹는 자\"\"기도라\"가 탄생한다.", "popularity": 30.912, "vote_average": 6.5, "release_date": "2018-11-03", "runtime": 90, "genres": [16, 878, 28, 12, 14]}}, {"model": "movies.movie", "pk": 451149, "fields": {"title": "맛있는 인생", "poster_path": "/rje9CTx4sEyKrdImYJliG9rTJv.jpg", "overview": "만드는 영화마다 망하는 충무로의 전설적인 제작자 조대표(류승수). 10월의 마지막 금요일, 거래처 전화들에 시달리다 무작정 바다가 보고 싶어 강릉으로 향한다. 홀로 바닷가 주변을 어슬렁거리다 낯이 익은 젊은 여자, 민아(이솜)를 만난다. 그런데 이게 웬일인가! 조대표가 제작한 영화의 팬이라며 조대표를 먼저 알아보는 민아. 조대표는 시나리오 작업차 강릉에 왔다고 말하며 민아에게 가이드를 부탁한다. 강릉일대의 맛집들과 오래 전 기억 속의 옛 동네를 둘러보고, 민아가 아는 동네 사람들과 어울리며 조대표는 20년 전 강릉에서의 기억을 떠올린다. 조대표는 당시 피서지 로맨스로 작업을 걸었던 그녀가 민아의 엄마라는 것을 알게 되자, 민아가 자신의 딸일지도 모른다는 불안감에 사로잡힌다. 한편, 서울에서는 느끼지 못했던 편안함과 여유, 우연한 만남이 가져오는 묘한 떨림에 들뜨게 되는 조대표. 어느덧 헤어질 시간이 다가오고 조대표는 조심스레 20년 전 진실을 말하려 하지만, 그 순간 민아에게 충격적인 고백을 듣게 된다. 조대표는 민아에게 속 사정을 밝히게 될까?", "popularity": 0.626, "vote_average": 4.0, "release_date": "2010-10-28", "runtime": 96, "genres": [10749, 18]}}, {"model": "movies.movie", "pk": 359171, "fields": {"title": "오렌지", "poster_path": "/t4ZarumjDCmmK03hVrYnIdSgw2R.jpg", "overview": "평범한 고등학생 '나호'에게 어느 날 한 통의 편지가 도착한다. 편지를 보낸 사람은 10년 후의 나. 편지에는 16살의 자신이 곧 전학을 오게 될 '카케루'를 좋아하게 되고 그가 1년 후 사고로 죽게 된다고 예고한다. 누군가의 장난일거라고 가볍게 넘기는 '나호'. 하지만 편지에 적힌대로 일상이 흘러가자, '나호'는 자신의 첫사랑 '카케루'를 지키기 위해 미래의 나로부터 온 메시지를 따르기 시작한다.\r 후회로 가득한 26살 나의 바람처럼 '카케루'를 살리고 미래를 바꿀 수 있을까?", "popularity": 5.875, "vote_average": 7.4, "release_date": "2015-12-12", "runtime": 139, "genres": [18]}}, {"model": "movies.movie", "pk": 214464, "fields": {"title": "좀비2 : 인도", "poster_path": "/w0rPDADEaTauLoocCInHIp7rdHB.jpg", "overview": "이번엔 인도다! 시골마을에서 시작된 좀비 바이러스의 무서운 확산으로 인도전역이 순식간에 폭동과 총기난사로 패닉에 빠진다. 미국인 니콜라스는 그의 여자친구 이샤니와 함께 미국행 마지막 구호비행기에 탑승하기 위해 꼬마 제바드와 함께 목숨을 건 여정을 시작하는데…", "popularity": 5.356, "vote_average": 5.3, "release_date": "2013-08-22", "runtime": 90, "genres": [27]}}, {"model": "movies.movie", "pk": 426258, "fields": {"title": "스트레인지 원스", "poster_path": "/bbeS9X3xTHrziocOov750LoWmvo.jpg", "overview": "알렉스 페티퍼와 제임스 프리드슨-잭슨이 형제로 출연하는 이 영화는 아버지가 살해당한 이후 닉과 샘, 두 형제가 미국 곳곳을 돌며 미스터리한 여행을 하는 이야기다. 하지만 닉이 정말로 형인지, 그리고 동생인 샘을 돌보고 있는지, 아니면 위협하고 있는지 좀처럼 알 수 없다.", "popularity": 6.458, "vote_average": 5.5, "release_date": "2018-01-05", "runtime": 81, "genres": [53, 18]}}, {"model": "movies.movie", "pk": 652411, "fields": {"title": "나의 영혼은 사랑으로 만들었다", "poster_path": "/gqRJC395o5WhJNTqRQYyUuRhSU9.jpg", "overview": "중학교 교사인 케빈은 성소수자의 인권에 목소리를 내는 동성애자다. 진하오와 사랑에 빠진 케빈은 반대를 무릅쓰고 그와 동거를 시작하지만, 곧 그가 유부남이며 HIV 양성이라는 사실을 알게 된다. 학교에서도 그가 동성애자라는 사실이 알려지며 위기에 빠진 케빈. 불안하게 흔들리는 관계 속에서도 케빈은 진하오를 놓아버릴 수 없다.", "popularity": 0.84, "vote_average": 8.0, "release_date": "2019-12-06", "runtime": 91, "genres": [18, 10749]}}, {"model": "movies.movie", "pk": 135672, "fields": {"title": "레이디 가가: 온 더 엣지", "poster_path": "/2qBIBWSjXibxVMzTc1I0qY0GsLR.jpg", "overview": "20세에 불과했던 레이디 가가는 2008년 파격적 퍼포먼스와 천재적인 음악성을 인정받아 21세기 팝의 디바로 자리매김한다. 생고기 드레스와 인조 얼굴 뼈에 얽힌 비화, 비욘세와의 듀엣, 독특한 패션관 등 자신의 생각을 소신 있게 밝히는 레이디가가의 숨겨진 이야기들이 공개된다.", "popularity": 3.939, "vote_average": 4.4, "release_date": "2012-10-09", "runtime": 70, "genres": [10402, 99, 36]}}, {"model": "movies.movie", "pk": 55861, "fields": {"title": "더 태스크", "poster_path": "/ypEgARimhb1MfgatzHWtN28yj0o.jpg", "overview": "어느 날, 6명의 젊은이가 TV 리얼리티 프로그램에 초대된다. 프로그램 제목은 ‘태스크 (Task)’. 지금은 폐쇄된 ‘페니빌’ 주립 교도소에서 각자에게 주어진 미션을 수행하고 그 곳에서 하루만 버티면 큰 상금을 받을 수 있다는 유혹에 초대된 모든 젊은이들은 출연에 동의한다. 음산한 기운으로 가득한 교도소 내부로 들어간 6명의 젊은이들은 이제 하룻동안 그 곳에 갇힌 채 절대 밖으로 나갈 수도 없고, 미션을 포기할 수도 없는 상황에 처한다. 그리고 그 곳에서 교도소의 충격적인 과거 이야기를 듣게 되면서 단순한 호기심으로 참가했던 이들은 점점 알 수 없는 공포감에 빠져 들게 된다. 과연 이 교도소의 충격적인 과거는 어떤 것이며, 6명의 젊은이들은 모든 미션을 수행하고 그 곳을 빠져 나갈 수 있을 것인가?", "popularity": 9.571, "vote_average": 4.5, "release_date": "2011-01-28", "runtime": 90, "genres": [27]}}, {"model": "movies.movie", "pk": 417877, "fields": {"title": "베이키드 인 브루클린", "poster_path": "/9P66ST8IackgLaHmfOk0EoQwYg5.jpg", "overview": "최근 대학을 졸업한 주인공 데이빗이 다니던 컨설팅 회사에서 짤린 후 맨하탄 거리에서 마리화나를 팔기로 결심하면서 시작되는데요. 어느 날 마리화나를 팔러 간 클럽에서 이상형에 가까운 여자 케이트를 만나게 됩니다. 다행히도 서로 호감을 가지며 사랑에 빠지지만 마리화나를 파는 일이 생각보다 너무 잘 되어가자 그를 찾는 고객도 늘어나고,곧 이에 따른 위험도 뒤따르고, 데이빗은 곧 너무 멀리 와버렸음을 알게 된다", "popularity": 6.372, "vote_average": 5.2, "release_date": "2016-10-14", "runtime": 86, "genres": [35, 80, 18, 10749]}}, {"model": "movies.movie", "pk": 157841, "fields": {"title": "스피벳: 천재 발명가의 기묘한 여행", "poster_path": "/cMe8ql7NoonMcfVA76b1R0cZ9MW.jpg", "overview": "몬태나 깡시골에서 태어난 천재 소년 스피벳은  본투더 카우보이 아빠, 곤충덕후 엄마, TV 출연에 목매는 누나  자신에게 관심조차 없는 노답패밀리와 살고 있다  그는 자신의 진가를 알아줄 대도시로의 탈출을 호시탐탐 노리는데…  “스피벳 선생님의 발명품이 베어드 상을 수상했습니다!”  어느 날, 발명가에게 꿈과 같은 베어드 상 수상을 알리는 전화가 온다  워싱턴에서 열리는 시상식에 참석하기 위해 짐을 꾸리는 스피벳  호신술 책자, 완소 필통, 온도계, 습도계, 기압계까지!  곰돌이 ‘빅조조’는 필수! 짐싸기 완료!  평균 보폭 0.5m, 분당 132 걸음, 분당 이동거리 60m!  철도까지 거리 805m! 완벽한 계산!  시상식에 맞추려면 오전 5시 44분에 출발하는 화물열차에 몰래 타야 한다!  천재 소년의 가출 프로젝트! 이대로 성공?!", "popularity": 13.343, "vote_average": 6.8, "release_date": "2013-10-16", "runtime": 105, "genres": [12, 18, 10751]}}, {"model": "movies.movie", "pk": 332839, "fields": {"title": "빅 스카이", "poster_path": "/eqfacf5TBw6rXE2ngA2gn1ZPjU1.jpg", "overview": "극도의 광장 공포증을 앓고 있어 언제나 좁은 자신의 방 안에서만 지내는 10대 소녀 헤이즐(벨라 손). 그런 그녀를 늘 안쓰러워 하는 엄마 디 (카이라 세드윅). 헤이즐의 치료를 위해 다른 도시로 이동하던 중 복면을 쓴 강도들의 공격을 받게 되고 차 안의 사람들이 모두 즉사한다. 총상을 입긴 했지만 가까스로 목숨을 건진 엄마 디와 이동 내내 트렁크 안에 숨어 있던 헤이즐만이 유일한 생존자다. 핸드폰도 터지지 않는 외딴 황무지. 엄마를 구하기 위해서는 5마일 거리에 있는 도시로 구조 요청을 떠나야만 한다. 하지만 5미터 거리의 정원으로도 외출을 못하던 헤이즐에게 지금 상황은 엄청난 공포다. 바로 그때, 차 안에 생존자는 없는지 확인하기 위해 강도들이 차로 되돌아오고 있는데… 과연 헤이즐은 강도들을 따돌리고 무사히 도시에 도착해 구조 요원을 불러올 수 있을까?", "popularity": 5.208, "vote_average": 4.2, "release_date": "2015-08-14", "runtime": 95, "genres": [53]}}, {"model": "movies.movie", "pk": 592279, "fields": {"title": "AK-47", "poster_path": "/bQlwdAawQGLBfADCUkpSiw7mDW2.jpg", "overview": "1941년, 소련군 ‘미하일 칼라시니코프’는 제2차 세계대전에 T-34의 전차장으로 참전했다가 중상을 입게 된다. 고향으로 돌아가던 중 소련군 총기의 설계 결함으로 독일군에게 다시 한 번 죽다 살아나게 되고, 그는 독일군에 대항할 수 있는 수제 소총을 설계하기로 결심한다. 발명한 무기를 군대에서 사용하기 위해 거쳐야하는 무기경진대회 우승을 위해 소총 개발에 매진하게 되는데...", "popularity": 28.281, "vote_average": 7.6, "release_date": "2020-02-20", "runtime": 105, "genres": [10752, 36, 18]}}, {"model": "movies.movie", "pk": 338124, "fields": {"title": "토라카게 대혈전", "poster_path": "/hAqRS542vdsweo3Cp3ZHOfNL3cr.jpg", "overview": "닌자 은퇴 후 아내와 아들과 함께 평화로운 삶을 살고 있던 토라카게. 어느 날 그의 전 군주는 그의 아들을 납치하고는 이웃의 성에서 금 지도를 훔쳐오게 한다. 이 금 지도를 그녀가 가지고 있는 은 지도와 붙이면 어마어마한 보물이 있는 곳을 알 수 있기 때문이다. 하는 수 없이 토라카게와 아내는 성으로 잠입하지만 계획은 꼬이고, 그는 다시 자신의 전 군주에게서 은 지도를 훔쳐와야 할 처지가 되는데…", "popularity": 2.189, "vote_average": 5.8, "release_date": "2015-06-20", "runtime": 94, "genres": [28]}}]